-- phpMyAdmin SQL Dump
-- version 4.7.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Oct 15, 2017 at 08:39 AM
-- Server version: 10.1.25-MariaDB
-- PHP Version: 7.0.23

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `u905803908_maso`
--

-- --------------------------------------------------------

--
-- Table structure for table `about`
--

CREATE TABLE `about` (
  `id` int(11) NOT NULL,
  `title` varchar(200) NOT NULL,
  `content` text NOT NULL,
  `img` varchar(200) NOT NULL DEFAULT 'banner.png',
  `date` int(150) NOT NULL,
  `date_s` int(150) NOT NULL,
  `suspend` tinyint(4) NOT NULL,
  `type` tinyint(4) NOT NULL DEFAULT '1',
  `publisher` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `about`
--

INSERT INTO `about` (`id`, `title`, `content`, `img`, `date`, `date_s`, `suspend`, `type`, `publisher`) VALUES
(3, 'رؤية المستشفي ', '<p><span [removed]=\"font-size:20px\">وان نكون من الرواد في تقديم الخدمات الصحيه </span></p>\r\n', '78cd3b1fd2b093b1179cbc60b12984ab.jpg', 1500930000, 1500968003, 1, 1, '15'),
(4, ' رسالة المستشفي ', '<p>واستخدام احث التكنلوجيا بحيث تفوق توقعات العملاء اخذين بعين الاعتبار اخلاقيات المهنه ومسؤوليتنا تجاه المجتمع</p>\r\n', '2fb54793ae76eb31b76622528a26ff0b.jpg', 1500930000, 1500967884, 0, 1, '15'),
(5, 'د محمد بن علي ', '<p>عندما يتعلق الأمر باختيار المستشفى،أمر واحد واضح يؤخذ في الاعتبار: نوعية الجودة المقدمة. فتقاليدنا العريقة في تقديم الخدمات الطبية المتميزة والجودة العالية في بيئة مريحة وملائمة لأكثر من عقدين، تعني راحة البال لآلاف المرضى الذين يتلقون كل عام الرعاية التامة من قبل فريق الأطباء والمتخصصين والممرضين لدينا في مستشفى دله.<br />\r\n<br />\r\nنحن نركز على تقديم مجموعة واسعة من الخدمات الطبية الحديثة والمتطورة ذات الجودة المتميزة، والتي تتيح لنا تحسين صحة المجتمعات التي نخدمها بكل محبة وتفهم لاحتياجات المرضى وعائلاتهم المختلفة. فنحن كمؤسسة تقدم الرعاية الطبية، نطمح أن نكون الاختيار الأول للناس بين المستشفيات في الرياض وأن نتميز بتحقيق رضا مرضانا، وأن نوفر أفضل جودة ممكنة طبياً وخدماتياً، بالإضافة إلى أفضل الأطباء والمتخصصين والموظفين.<br />\r\n<br />\r\nنحن نسعى لتغيير الخدمات الطبية في المملكة بطريقة تؤثر إيجابياً في حياة الناس. كما نعمل معاً، واضعين المريض في أعلى جدول أعمالنا، حيث يكون الاهتمام بالفرد والتمسك بالقيم والأخلاق التي تتجسد في الصدق والإخلاص في العمل ومواصلة التعلم والاستمرار في العمل بجهد لتحسين مهاراتنا وبرامجنا وخدماتنا، هو ما يميّز مستشفى دله ويحدد مكانته المرموقة التي يتمتع بها اليوم.</p>\r\n', 'cf0b873d36ea8a68cbe0be5aa3eacda8.jpg', 1487019600, 1487090093, 1, 2, '1'),
(6, '', '', 'a942a6fdd8ae199388352242c6228384.jpg', 1500930000, 1500968031, 1, 2, '15'),
(7, 'مجمع الماس الطبي المتخصص لطب وتقويم الاسنان', '<h1><span [removed]=\"font-family:arial,helvetica,sans-serif\">مجمع مختص لطب وتقويم وزراعة الاسنان</span></span></h1>\r\n\r\n<h1><span [removed]=\"font-family:arial,helvetica,sans-serif\">يضم نخبه من الاطباء على مستوى عالي من الكفاءه </span></span></h1>\r\n\r\n<p><span [removed]=\"font-family:arial,helvetica,sans-serif\">معمل اسنان متكامل</span></span></p>\r\n\r\n<p> </p>\r\n', '0', 1500843600, 1500917731, 1, 3, '15');

-- --------------------------------------------------------

--
-- Table structure for table `accounts_group`
--

CREATE TABLE `accounts_group` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `code` varchar(250) NOT NULL,
  `from_id` int(50) NOT NULL DEFAULT '0',
  `level` int(11) NOT NULL,
  `have_branch` int(11) NOT NULL,
  `last_value` varchar(100) NOT NULL DEFAULT '0',
  `type` int(20) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `accounts_group`
--

INSERT INTO `accounts_group` (`id`, `name`, `code`, `from_id`, `level`, `have_branch`, `last_value`, `type`) VALUES
(67, 'المصرية الأوربية', '2030025', 41, 3, 1, '39000', 2),
(68, 'شركة قويسنا للتنمية', '2030026', 41, 3, 1, '0', 2),
(69, 'كابو الزراعية', '2030027', 41, 3, 1, '0', 2),
(70, 'هاني فور تريد', '2030028', 41, 3, 1, '0', 2),
(71, 'الإسلامية - محمود حافظ', '2030029', 41, 3, 1, '0', 2),
(72, 'رونت فيتا - مصطفى أحمد ماهر', '2030030', 41, 3, 1, '0', 2),
(73, 'شركة لايف كيميكال جروب', '2030031', 41, 3, 1, '0', 2),
(74, 'شركة البراق للاستيراد والتصدير', '2030032', 41, 3, 1, '0', 2),
(75, 'شركة الأهرام للاستيراد والتصدير', '2030033', 41, 3, 1, '0', 2),
(76, 'ايه تو ام إيجيبت A2M', '2030034', 41, 3, 1, '0', 2),
(77, 'شركة نماء مصر', '2030035', 41, 3, 1, '0', 2),
(78, 'أكما - ضياء مصطفى توفيق', '2030036', 41, 3, 1, '0', 2),
(79, 'بيكوك انترناشونال', '2030037', 41, 3, 1, '0', 2),
(80, 'فيدباك - شكاير', '2030038', 41, 3, 1, '0', 2),
(81, 'ألفا باك - شكاير', '2030039', 41, 3, 1, '0', 2),
(82, 'الدولية - محمود جابر - شكاير', '2030040', 41, 3, 1, '72790.32', 2),
(83, 'مصر النور - شكاير', '2030041', 41, 3, 1, '106594', 2),
(84, 'محمد شاهين - حجر جيري', '2030042', 41, 3, 1, '0', 2),
(87, 'دفعات مقدمة', '102003', 34, 3, 2, '378348', 1),
(88, 'جاري الشركاء (مدين)', '102004', 34, 3, 2, '860832', 1),
(89, 'رصيد الخزينة في 31 أكتوبر 2016', '102005', 34, 3, 2, '141700', 1),
(90, 'رصيد البنوك في 31 أكتوبر 2016', '102006', 34, 3, 2, '602040', 1),
(91, 'مخزون أخر أكتوبر 2016', '102007', 34, 3, 2, '4180542', 1),
(92, 'أوراق الدفع', '204', 39, 2, 2, '1740000', 2),
(94, 'مصروفات مستحقة', '206', 39, 2, 2, '0', 2),
(95, 'جاري الشركاء (دائن)', '207', 39, 2, 2, '0', 2),
(96, 'ديون مشكوك في تحصيلها', '208', 39, 2, 2, '942490', 2),
(97, 'ديون معدومة', '208', 39, 2, 2, '0', 2),
(98, 'الإهلاك', '209', 39, 2, 2, '0', 2),
(99, 'قروض', '2010', 39, 2, 2, '0', 2),
(100, 'أرباح الفترة', '2011', 39, 2, 2, '0', 2),
(130, 'بيوتين', '102008000800017', 103, 5, 2, '37', 1),
(129, 'فايتيز إنزيم هضم', '102008000800016', 103, 5, 2, '50', 1),
(115, 'صنف رقم 2', '10200800080002', 103, 5, 2, '6000', 1),
(114, 'صنف رقم 1', '10200800080001', 103, 5, 2, '2000', 1),
(131, 'ثرولين', '102008000800018', 103, 5, 2, '29', 1),
(132, 'هادوكس', '102008000800019', 103, 5, 2, '36', 1),
(133, 'سبينزا', '1020080008000110', 103, 5, 2, '150', 1),
(134, 'سيرفيس', '1020080008000111', 103, 5, 2, '40', 1),
(135, 'لون منشط نمو', '1020080008000112', 103, 5, 2, '25', 1),
(136, 'نخالة', '1020080008000113', 103, 5, 2, '2.3', 1),
(137, 'زنك', '1020080008000114', 103, 5, 2, '28', 1),
(138, 'أفياكس', '1020080008000115', 103, 5, 2, '68', 1),
(139, 'مونو كالسيوم', '1020080008000116', 103, 5, 2, '7.5', 1),
(140, 'توكوتريد', '1020080008000117', 103, 5, 2, '18', 1),
(141, 'كولين', '1020080008000118', 103, 5, 2, '72.5', 1),
(142, 'أكتيف موس', '1020080008000119', 103, 5, 2, '100', 1),
(143, 'أوكسي ستوب', '10200800080001110', 103, 5, 2, '45', 1),
(144, 'هيمي سيل', '10200800080001111', 103, 5, 2, '90', 1),
(145, 'نامي دواجن', '10200800080001112', 103, 5, 2, '135', 1),
(146, 'ليبو ثورب', '10200800080001113', 103, 5, 2, '18.5', 1),
(147, 'بيوكس', '10200800080001114', 103, 5, 2, '38', 1),
(148, 'ليفيتان', '10200800080001115', 103, 5, 2, '45', 1),
(149, 'تربو', '10200800080001116', 103, 5, 2, '35', 1),
(150, 'بروتي ميك', '10200800080001117', 103, 5, 2, '55', 1),
(151, 'سيليكات', '10200800080001118', 103, 5, 2, '11', 1),
(152, 'فيتاريل', '10200800080001119', 103, 5, 2, '22', 1),
(153, 'هاميكوزايم', '102008000800011110', 103, 5, 2, '0', 1),
(154, 'مركزات', '102008000800011111', 103, 5, 2, '6.5', 1),
(155, 'مسحوق سمك', '102008000800011112', 103, 5, 2, '18', 1),
(156, 'أكوسي ستات', '102008000800011113', 103, 5, 2, '45', 1),
(157, 'أكوسي ستات', '102008000800011114', 103, 5, 2, '45', 1),
(158, 'أكوسي ستات', '102008000800011115', 103, 5, 2, '45', 1),
(159, 'أكوسي ستات', '102008000800011116', 103, 5, 2, '45', 1),
(160, 'أكوسي ستات', '102008000800011117', 103, 5, 2, '45', 1),
(161, 'أكوسي ستات', '102008000800011118', 103, 5, 2, '45', 1),
(162, 'أكوسي ستات', '102008000800011119', 103, 5, 2, '45', 1),
(163, 'نوفو ثورب', '1020080008000111110', 103, 5, 2, '13', 1),
(164, 'نوفو ثورب', '1020080008000111111', 103, 5, 2, '13', 1),
(165, 'علف بادي تسمين ذهبي 25% بروتين', '10200800090001', 104, 5, 2, '0', 1),
(166, 'علف بادي تسمين سوبر 23% بروتين', '10200800090002', 104, 5, 2, '0', 1),
(167, 'علف نامي تسمين 21% بروتين', '10200800090003', 104, 5, 2, '0', 1),
(168, 'علف ناهي تسمين 19% بروتين', '10200800090004', 104, 5, 2, '0', 1),
(169, 'علف بادي نامي 21% بروتين', '10200800090005', 104, 5, 2, '0', 1),
(170, 'علف بادي بياض 21% بروتين', '10200800090006', 104, 5, 2, '0', 1),
(171, 'علف نامي بياض 18% بروتين', '10200800090007', 104, 5, 2, '0', 1),
(172, 'علف تطويري بياض 16% بروتين', '10200800090008', 104, 5, 2, '0', 1),
(173, 'علف قبل إنتاجي بياض 18% بروتين', '10200800090009', 104, 5, 2, '0', 1),
(174, 'علف إنتاجي (1) 18% بروتين', '102008000900010', 104, 5, 2, '0', 1),
(175, 'علف إنتاجي (2) 17% بروتين', '102008000900011', 104, 5, 2, '0', 1),
(176, 'علف إنتاجي (3) 16% بروتين', '102008000900012', 104, 5, 2, '0', 1),
(177, 'علف تربية 21% بروتين - صقر', '102008000900013', 104, 5, 2, '0', 1),
(178, 'علف بياض إنتاجي 19% بروتين - صقر', '102008000900014', 104, 5, 2, '0', 1),
(179, 'علف بياض إنتاجي 18% بروتين - صقر', '102008000900015', 104, 5, 2, '0', 1),
(180, 'علف بياض إنتاجي 17% بروتين - صقر', '102008000900016', 104, 5, 2, '0', 1),
(181, 'علف بياض 14% بروتين', '102008000900017', 104, 5, 2, '0', 1),
(182, 'علف بادي بط', '102008000900018', 104, 5, 2, '0', 1),
(183, 'علف نامي بط', '102008000900019', 104, 5, 2, '0', 1),
(184, 'علف ناهي بط', '1020080009000110', 104, 5, 2, '0', 1),
(185, 'شكاير فارغة', '10200800100001', 109, 5, 2, '2.09', 1),
(186, 'إبراهيم بسيوني', '1020020001', 35, 4, 2, '1050', 1),
(187, 'إبراهيم جازي', '1020020002', 35, 4, 2, '507000', 1),
(188, 'الشحات يونس', '1020020003', 35, 4, 2, '155783', 1),
(189, 'السيد العطار', '1020020004', 35, 4, 2, '130875', 1),
(190, 'شركة الشيماء - محمد جمال', '1020020005', 35, 4, 2, '144059', 1),
(191, 'شعبان حسين يادم', '1020020006', 35, 4, 2, '99729', 1),
(192, 'صبحي بلال', '1020020007', 35, 4, 2, '116320', 1),
(193, 'طارق الشافعي', '1020020008', 35, 4, 2, '30825', 1),
(194, 'عماد ربيع', '1020020009', 35, 4, 2, '78291', 1),
(195, 'عبدالعزيز رشاد', '1020020010', 35, 4, 2, '32625', 1),
(196, 'ناصر إبراهيم', '1020020011', 35, 4, 2, '5', 1),
(197, 'ناصر أبو دنيا', '1020020012', 35, 4, 2, '60248', 1),
(198, 'حازم النجار - أبو دومة', '1020020013', 35, 4, 2, '308673', 1),
(199, 'حازم النجار - الصعايدة', '1020020014', 35, 4, 2, '124575', 1),
(200, 'حازم النجار - الفحام', '1020020015', 35, 4, 2, '547805', 1),
(201, 'وائل عباس', '1020020016', 35, 4, 2, '969620', 1),
(202, 'عيد اللقاني', '1020020017', 35, 4, 2, '71168', 1),
(203, 'رجب القباني', '1020020018', 35, 4, 2, '822178', 1),
(204, 'أحمد علي', '1020020019', 35, 4, 2, '83512', 1),
(205, 'شعبان عبدالرؤوف', '1020020020', 35, 4, 2, '936433', 1),
(206, 'جلال الشرقاوي', '1020020021', 35, 4, 2, '105442', 1),
(207, 'إبراهيم مصطفى', '1020020022', 35, 4, 2, '746487', 1),
(208, 'عادل شعبان', '1020020023', 35, 4, 2, '2975', 1),
(209, 'عاطف دبوس', '1020020024', 35, 4, 2, '43135', 1),
(210, 'طارق الباز', '1020020025', 35, 4, 2, '404450', 1),
(211, 'نهى حمودة', '1020020026', 35, 4, 2, '38', 1),
(212, 'هلالي رفاعي', '1020020027', 35, 4, 2, '38955', 1),
(213, 'أحمد الشرقاوي', '1020020028', 35, 4, 2, '1030606', 1),
(214, 'أحمد عبسى', '1020020029', 35, 4, 2, '8940', 1),
(215, 'محمود رجب', '1020020030', 35, 4, 2, '1200', 1),
(216, 'شركة ناتشيورال - عصام عنتر خلف مخلوف', '1020020031', 35, 4, 2, '111475', 1),
(217, 'إسلام حشيش', '1020020032', 35, 4, 2, '37842', 1),
(218, 'إبراهيم سليم', '1020020033', 35, 4, 2, '557968', 1),
(219, 'محمد سعيد', '1020020034', 35, 4, 2, '193103', 1),
(220, 'رمضان جمال الدين', '1020020035', 35, 4, 2, '1', 1),
(221, 'سامي عامر', '1020020036', 35, 4, 2, '3295', 1),
(222, 'سعد شرف', '1020020037', 35, 4, 2, '60838', 1),
(223, 'يحيى شديد', '1020020038', 35, 4, 2, '84182', 1),
(224, 'أيمن عجرمة', '1020020039', 35, 4, 2, '2864', 1),
(225, 'محمد عطية', '1020020040', 35, 4, 2, '71763', 1),
(226, 'مجدي سعد', '1020020041', 35, 4, 2, '46353', 1),
(227, 'محمد الجمل', '1020020042', 35, 4, 2, '86420', 1),
(228, 'جمال منجود', '1020020043', 35, 4, 2, '10000', 1),
(229, 'أسامة الفيشاوي', '1020020044', 35, 4, 2, '49875', 1),
(230, 'أحمد عطوة', '1020020045', 35, 4, 2, '151910', 1),
(231, 'محمد المليجي', '1020020046', 35, 4, 2, '273500', 1),
(232, 'محمود أبو هشيمة', '1020020047', 35, 4, 2, '6282', 1),
(233, 'عادل عبدالسلام', '1020020048', 35, 4, 2, '785', 1),
(234, 'محمد مصطفى', '1020020049', 35, 4, 2, '16650', 1),
(235, 'محمد شرف الدين', '1020020050', 35, 4, 2, '9499', 1),
(236, 'معوض الخولي', '1020020051', 35, 4, 2, '100', 1),
(237, 'ياسر السنطاوي', '1020020052', 35, 4, 2, '33680', 1),
(238, 'محمد عزام', '1020020053', 35, 4, 2, '87145', 1),
(239, 'حاتم دوابة', '1020020054', 35, 4, 2, '127171', 1),
(240, 'عمر عفيفي', '1020020055', 35, 4, 2, '18990', 1),
(241, 'شركة الهدى للأعلاف', '1020020056', 35, 4, 2, '-2040', 1),
(242, 'هلالي فرغلي', '1020020057', 35, 4, 2, '105360', 1),
(243, 'صلاح منصور', '1020020058', 35, 4, 2, '45', 1),
(244, 'أحمد أبو غالب', '1020020059', 35, 4, 2, '1', 1),
(245, 'رياض جاويش', '1020020060', 35, 4, 2, '15001', 1),
(246, 'بشير محمد', '1020020061', 35, 4, 2, '2040', 1),
(247, 'محمد مبروك', '1020020062', 35, 4, 2, '1540', 1),
(248, 'أحمد عاشور', '1020020063', 35, 4, 2, '528503', 1),
(249, 'السيد الشورى', '1020020064', 35, 4, 2, '73491', 1),
(250, 'السيد حمودة', '1020020065', 35, 4, 2, '1978', 1),
(251, 'محمد سيف', '1020020066', 35, 4, 2, '8250', 1),
(252, 'باسم نعام', '1020020067', 35, 4, 2, '5000', 1),
(253, 'إبراهيم عبدالمنجي', '1020020068', 35, 4, 2, '48', 1),
(254, 'جمال أبو طيره', '1020020069', 35, 4, 2, '10', 1),
(255, 'خالد مبروك', '1020020070', 35, 4, 2, '2537', 1),
(256, 'سعد أبو شحاط', '1020020071', 35, 4, 2, '4464', 1),
(257, 'عمرو أبو شحاط', '1020020072', 35, 4, 2, '57058', 1),
(258, 'شركة الدسوقي جروب', '1020020073', 35, 4, 2, '-6', 1),
(259, 'شركة السلام', '1020020074', 35, 4, 2, '4000', 1),
(260, 'عماد عامر', '1020020075', 35, 4, 2, '11950', 1),
(261, 'عاطف النمكي', '1020020076', 35, 4, 2, '8310', 1),
(262, 'عاطف أبو حسين', '1020020077', 35, 4, 2, '180698', 1),
(263, 'عاطف الزفزاف', '1020020078', 35, 4, 2, '964', 1),
(264, 'عاطف الشافعي', '1020020079', 35, 4, 2, '1442', 1),
(265, 'عاطف سعيد', '1020020080', 35, 4, 2, '150', 1),
(266, 'علي هنداوي', '1020020081', 35, 4, 2, '26500', 1),
(267, 'عبدالحميد البلعة', '1020020082', 35, 4, 2, '35048', 1),
(268, 'عبدالله سباق', '1020020083', 35, 4, 2, '2520', 1),
(269, 'عبدالسلام واعر', '1020020084', 35, 4, 2, '41938', 1),
(270, 'عبدالظاهر محمد', '1020020085', 35, 4, 2, '30', 1),
(271, 'عبدالمقصود محمد', '1020020086', 35, 4, 2, '433', 1),
(272, 'عبدالناصر عمران', '1020020087', 35, 4, 2, '38657', 1),
(273, 'ناصر عيد', '1020020088', 35, 4, 2, '30', 1),
(274, 'عماد صلاح أحمد قميع - غيورة', '1020020089', 35, 4, 2, '-1619', 1),
(275, 'سمير عبدالحفيظ', '1020020090', 35, 4, 2, '183565', 1),
(276, 'عوني العمدة', '1020020091', 35, 4, 2, '14763', 1),
(277, 'فارس رمضان', '1020020092', 35, 4, 2, '585', 1),
(278, 'فارس زيدان', '1020020093', 35, 4, 2, '36243', 1),
(279, 'فتحي شعلة', '1020020094', 35, 4, 2, '-3', 1),
(280, 'محمد أحمد', '1020020095', 35, 4, 2, '33123', 1),
(281, 'محمد رزق', '1020020096', 35, 4, 2, '990', 1),
(282, 'محمد شعيب', '1020020097', 35, 4, 2, '26669', 1),
(283, 'محمود عرفة', '1020020098', 35, 4, 2, '-5', 1),
(284, 'مدام هند', '1020020099', 35, 4, 2, '2973', 1),
(285, 'مزارع صقر إخوان', '1020020100', 35, 4, 2, '1937381', 1),
(286, 'عملاء المصنع نقدي', '1020020101', 35, 4, 2, '859', 1),
(287, 'صلاح السيسي', '1020020102', 35, 4, 2, '606478', 1),
(288, 'ياسر البلعة', '1020020103', 35, 4, 2, '921', 1),
(289, 'هاني جمعة', '1020020104', 35, 4, 2, '4319', 1),
(290, 'ياسر البيلي', '1020020105', 35, 4, 2, '7580', 1),
(291, 'أشرف زكي - المولد', '1020020106', 35, 4, 2, '874', 1),
(292, 'أيمن الجنيدي', '1020020107', 35, 4, 2, '6020', 1),
(293, 'إيهاب محمود سليم', '1020020108', 35, 4, 2, '49450', 1),
(294, 'حسني عدلي', '1020020109', 35, 4, 2, '147180', 1),
(295, 'هاني غزال', '1020020110', 35, 4, 2, '5885', 1),
(296, 'سعيد الصافوري', '1020020111', 35, 4, 2, '43531', 1),
(297, 'عبدالله محمد النادي', '1020020112', 35, 4, 2, '371590', 1),
(298, 'فتحي أحمد عيسوي شلبي', '1020020113', 35, 4, 2, '168944', 1),
(299, 'محمد أبو نعمة', '1020020114', 35, 4, 2, '121409', 1),
(300, 'محمد عزب', '1020020115', 35, 4, 2, '27607', 1),
(12, 'مولدات', '1010030003', 11, 4, 2, '440000', 1),
(13, 'مولد إنارة', '1010030004', 11, 4, 2, '110000', 1),
(14, 'غلايات', '1010030005', 11, 4, 2, '300000', 1),
(15, 'كومبروسر', '1010030006', 11, 4, 2, '30000', 1),
(16, 'صوامع', '1010030007', 11, 4, 2, '720000', 1),
(17, 'مكابس', '1010030008', 11, 4, 2, '1500000', 1),
(18, 'سايلوهات', '1010030009', 11, 4, 2, '1600000', 1),
(19, 'محول كهرباء', '10100300010', 11, 4, 2, '380000', 1),
(20, 'خلاطات', '10100300011', 11, 4, 2, '460000', 1),
(21, 'مبردات', '10100300012', 11, 4, 2, '320000', 1),
(22, 'مجرشة', '10100300013', 11, 4, 2, '250000', 1),
(23, 'وحدات تعبئة وتغليف', '10100300014', 11, 4, 2, '828000', 1),
(24, 'سيور', '10100300015', 11, 4, 2, '180000', 1),
(25, 'خط إنتاج ذرة', '10100300016', 11, 4, 2, '215000', 1),
(26, 'غرفة تحكم', '10100300017', 11, 4, 2, '300000', 1),
(27, 'وحدة زيت', '10100300018', 11, 4, 2, '215000', 1),
(28, 'ميزان بسكول', '10100300019', 11, 4, 2, '300000', 1),
(31, 'سيارات فيرنا', '1010050005', 30, 4, 2, '384000', 1),
(30, 'السيارات', '101005', 3, 3, 1, '0', 1),
(32, 'سيارات جامبو', '1010050006', 30, 4, 2, '960000', 1),
(305, 'البنوك', '1020010', 34, 3, 1, '0', 0),
(306, 'بنك مصر ', '10200100000', 305, 4, 2, '2000', 0),
(307, 'بنك الاهلي ', '10200100001', 305, 4, 2, '2000', 0),
(308, 'المخزن الرئيسي ', '1020080011', 102, 4, 2, '0', 0),
(309, 'صيدلية 1', '1020080012', 102, 4, 2, '0', 0),
(310, 'الصيدلية 2', '1020080013', 102, 4, 2, '0', 0),
(311, 'صيدلية 3', '1020080014', 102, 4, 2, '0', 0),
(312, 'صيدلية 4', '1020080015', 102, 4, 2, '0', 0),
(313, 'صيدلية 5', '1020080016', 102, 4, 2, '0', 0),
(314, 'صيدلية 6', '1020080017', 102, 4, 2, '0', 0),
(315, 'صيدلية 7', '1020080018', 102, 4, 2, '0', 0),
(316, 'الصندوق', '1020011', 34, 3, 1, '0', 0),
(317, 'صندوق 1', '10200110001', 316, 4, 2, '20000', 0),
(66, 'خيرات النيل', '2030024', 41, 3, 1, '6000', 2),
(65, 'تري ايه فارما A3 ', '2030023', 41, 3, 1, '90000', 2),
(64, 'يونايتد U.B.N', '2030022', 41, 3, 1, '525000', 2),
(63, 'جلوري فيت', '2030021', 41, 3, 1, '70000', 2),
(62, 'بيوفيت إيجيبت ', '2030020', 41, 3, 1, '263000', 2),
(61, 'الجوي فيت', '2030019', 41, 3, 1, '293754', 2),
(60, 'فيترا صحة الحيوان', '2030018', 41, 3, 1, '125000', 2),
(59, 'إنتر كوفا', '2030017', 41, 3, 1, '0', 2),
(58, 'إنتر فارما', '2030016', 41, 3, 1, '51700', 2),
(57, 'دلتا فيت', '2030015', 41, 3, 1, '30755', 2),
(56, 'دلتا مصر', '2030014', 41, 3, 1, '0', 2),
(55, 'شركة كميت - محمود عبدالجواد', '2030013', 41, 3, 1, '0', 2),
(54, 'مصر للتجارة الخارجية - محمد لطفي حسني علي', '2030012', 41, 3, 1, '107258', 2),
(53, 'المصرية للتجارة - ناجي عوض', '2030011', 41, 3, 1, '41000', 2),
(52, 'التقوى للتوكيلات التجارية - السيد عبدالعليم', '2030010', 41, 3, 1, '-25091', 2),
(51, 'الأسكندرية - أحمد فرغلي', '2030009', 41, 3, 1, '0', 2),
(85, 'المهندسون - محمد حسن ', '2030043', 41, 3, 1, '0', 2),
(86, ' المهندسون - عمرو حسن ', '2030044', 41, 3, 1, '0', 2),
(48, 'يحيى البكري - مؤسسة بئر العبد', '2030007', 41, 3, 1, '440846', 2),
(47, 'أبو حسين (أحمد محمود إبراهيم) ', '2030006', 41, 3, 1, '576219.40', 2),
(46, 'المجموعة المتحدة - هاني مظهر', '2030005', 41, 3, 1, '260334.30', 2),
(45, 'شركة المجد لاستخلاص الزيوت النباتية', '2030004', 41, 3, 1, '571941', 2),
(44, 'المؤسسة العربية', '2030003', 41, 3, 1, '973308', 2),
(43, 'جولدن ستار - عطية عبده عطية', '2030002', 41, 3, 1, '0', 2),
(42, 'المدينة - عبده أبو عائشة', '2030001', 41, 3, 1, '329347.60', 2),
(41, 'المورديين', '203', 39, 2, 1, '0', 2),
(40, 'رأس المال', '202', 39, 2, 2, '10500000', 2),
(39, 'الخصوم', '2', 0, 1, 1, '0', 2),
(38, 'أصول متنوعه أخري	', '101006', 3, 3, 2, '1236188', 1),
(35, 'العملاء', '102002', 34, 3, 1, '14607281', 1),
(34, 'الأصول المتداولة', '102', 1, 2, 1, '0', 1),
(116, 'صنف 3', '10200800080003', 103, 5, 2, '8000', 1),
(117, 'صنف 4', '10200800080004', 103, 5, 2, '25000', 1),
(118, 'صنف 5', '10200800080005', 103, 5, 2, '18000', 1),
(119, 'صنف 6', '10200800080006', 103, 5, 2, '7500', 1),
(120, 'بيكربونات صوديوم', '10200800080007', 103, 5, 2, '4.9', 1),
(121, 'ميثونين', '10200800080008', 103, 5, 2, '53', 1),
(122, 'بريمكس بياض', '10200800080009', 103, 5, 2, '25', 1),
(123, 'بريمكس تسمين', '102008000800010', 103, 5, 2, '30', 1),
(124, 'نيوتراس تكنوزايم', '102008000800011', 103, 5, 2, '65', 1),
(125, 'لايسين', '102008000800012', 103, 5, 2, '21', 1),
(126, 'داي كلازوريل', '102008000800013', 103, 5, 2, '42.50', 1),
(102, 'المخزون ', '102008', 34, 3, 1, '0', 1),
(11, 'الآلات والمعدات', '101003', 3, 3, 1, '0', 1),
(128, 'برج زايم', '102008000800015', 103, 5, 2, '70', 1),
(127, 'بياسيد', '102008000800014', 103, 5, 2, '50', 1),
(33, 'الأثاث والأجهزة الإلكتروكهربائية', '101006', 3, 3, 2, '400000', 1),
(3, 'الاصول الثابتة', '101', 1, 2, 1, '0', 1),
(1, 'الأصول', '1', 0, 1, 1, '0', 1),
(318, 'قسم فرعى ', '204001', 92, 3, 0, '0', 0),
(319, 'جاري شركاء فرعي ', '207001', 95, 3, 0, '2000', 0),
(320, 'المصرفات ', '3', 0, 1, 0, '0', 3),
(321, 'الاصول المتداولة ', '103', 1, 2, 0, '0', 0),
(322, '0', '0', 0, 0, 0, '0', 0);

-- --------------------------------------------------------

--
-- Table structure for table `administrative_affairs_settings`
--

CREATE TABLE `administrative_affairs_settings` (
  `id` int(11) NOT NULL,
  `set_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `ozon_num` int(11) NOT NULL DEFAULT '0',
  `ozon_num_extra` int(11) NOT NULL DEFAULT '0',
  `holiday_num` int(11) NOT NULL DEFAULT '0',
  `holiday_num_extra` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `administrative_affairs_settings`
--

INSERT INTO `administrative_affairs_settings` (`id`, `set_name`, `ozon_num`, `ozon_num_extra`, `holiday_num`, `holiday_num_extra`) VALUES
(2, 'ER', 3, 2, 25, 0),
(3, 'B', 3, 4, 21, 0);

-- --------------------------------------------------------

--
-- Table structure for table `advertising`
--

CREATE TABLE `advertising` (
  `id` int(11) NOT NULL,
  `image` varchar(200) NOT NULL,
  `date` int(200) NOT NULL,
  `date_s` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `album_associations`
--

CREATE TABLE `album_associations` (
  `id` int(11) NOT NULL,
  `img` varchar(200) NOT NULL,
  `date` int(200) NOT NULL,
  `date_s` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `album_associations`
--

INSERT INTO `album_associations` (`id`, `img`, `date`, `date_s`) VALUES
(17, 'a:3:{i:0;s:36:\"9b5a6385dd767c1f95a12d115b295ce0.jpg\";i:1;s:36:\"adb6b53c6e65671e8a7f96ffbb6baa39.jpg\";i:2;s:36:\"d2ffa4f655811d560dd273c4e8ec8d55.jpg\";}', 1500930000, '1500969651');

-- --------------------------------------------------------

--
-- Table structure for table `all_words`
--

CREATE TABLE `all_words` (
  `id` int(11) NOT NULL,
  `content` text NOT NULL,
  `type` tinyint(4) NOT NULL DEFAULT '1',
  `date` varchar(255) NOT NULL,
  `date_s` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `all_words`
--

INSERT INTO `all_words` (`id`, `content`, `type`, `date`, `date_s`) VALUES
(1, '<p>عندما يتعلق الأمر باختيار المستشفى،أمر واحد واضح يؤخذ في الاعتبار: نوعية الجودة المقدمة. فتقاليدنا العريقة في تقديم الخدمات الطبية المتميزة والجودة العالية في بيئة مريحة وملائمة لأكثر من عقدين، تعني راحة البال لآلاف المرضى الذين يتلقون كل عام الرعاية التامة من قبل فريق الأطباء والمتخصصين والممرضين لدينا في مستشفى دله.<br />\r\n<br />\r\nنحن نركز على تقديم مجموعة واسعة من الخدمات الطبية الحديثة والمتطورة ذات الجودة المتميزة، والتي تتيح لنا تحسين صحة المجتمعات التي نخدمها بكل محبة وتفهم لاحتياجات المرضى وعائلاتهم المختلفة. فنحن كمؤسسة تقدم الرعاية الطبية، نطمح أن نكون الاختيار الأول للناس بين المستشفيات في الرياض وأن نتميز بتحقيق رضا مرضانا، وأن نوفر أفضل جودة ممكنة طبياً وخدماتياً، بالإضافة إلى أفضل الأطباء والمتخصصين والموظفين.<br />\r\n<br />\r\nنحن نسعى لتغيير الخدمات الطبية في المملكة بطريقة تؤثر إيجابياً في حياة الناس. كما نعمل معاً، واضعين المريض في أعلى جدول أعمالنا، حيث يكون الاهتمام بالفرد والتمسك بالقيم والأخلاق التي تتجسد في الصدق والإخلاص في العمل ومواصلة التعلم والاستمرار في العمل بجهد لتحسين مهاراتنا وبرامجنا وخدماتنا، هو ما يميّز مستشفى دله ويحدد مكانته المرموقة التي يتمتع بها اليوم.</p>\r\n\r\n<p>عندما يتعلق الأمر باختيار المستشفى،أمر واحد واضح يؤخذ في الاعتبار: نوعية الجودة المقدمة. فتقاليدنا العريقة في تقديم الخدمات الطبية المتميزة والجودة العالية في بيئة مريحة وملائمة لأكثر من عقدين، تعني راحة البال لآلاف المرضى الذين يتلقون كل عام الرعاية التامة من قبل فريق الأطباء والمتخصصين والممرضين لدينا في مستشفى دله.<br />\r\n<br />\r\nنحن نركز على تقديم مجموعة واسعة من الخدمات الطبية الحديثة والمتطورة ذات الجودة المتميزة، والتي تتيح لنا تحسين صحة المجتمعات التي نخدمها بكل محبة وتفهم لاحتياجات المرضى وعائلاتهم المختلفة. فنحن كمؤسسة تقدم الرعاية الطبية، نطمح أن نكون الاختيار الأول للناس بين المستشفيات في الرياض وأن نتميز بتحقيق رضا مرضانا، وأن نوفر أفضل جودة ممكنة طبياً وخدماتياً، بالإضافة إلى أفضل الأطباء والمتخصصين والموظفين.<br />\r\n<br />\r\nنحن نسعى لتغيير الخدمات الطبية في المملكة بطريقة تؤثر إيجابياً في حياة الناس. كما نعمل معاً، واضعين المريض في أعلى جدول أعمالنا، حيث يكون الاهتمام بالفرد والتمسك بالقيم والأخلاق التي تتجسد في الصدق والإخلاص في العمل ومواصلة التعلم والاستمرار في العمل بجهد لتحسين مهاراتنا وبرامجنا وخدماتنا، هو ما يميّز مستشفى دله ويحدد مكانته المرموقة التي يتمتع بها اليوم.</p>\r\n\r\n<p>عندما يتعلق الأمر باختيار المستشفى،أمر واحد واضح يؤخذ في الاعتبار: نوعية الجودة المقدمة. فتقاليدنا العريقة في تقديم الخدمات الطبية المتميزة والجودة العالية في بيئة مريحة وملائمة لأكثر من عقدين، تعني راحة البال لآلاف المرضى الذين يتلقون كل عام الرعاية التامة من قبل فريق الأطباء والمتخصصين والممرضين لدينا في مستشفى دله.<br />\r\n<br />\r\nنحن نركز على تقديم مجموعة واسعة من الخدمات الطبية الحديثة والمتطورة ذات الجودة المتميزة، والتي تتيح لنا تحسين صحة المجتمعات التي نخدمها بكل محبة وتفهم لاحتياجات المرضى وعائلاتهم المختلفة. فنحن كمؤسسة تقدم الرعاية الطبية، نطمح أن نكون الاختيار الأول للناس بين المستشفيات في الرياض وأن نتميز بتحقيق رضا مرضانا، وأن نوفر أفضل جودة ممكنة طبياً وخدماتياً، بالإضافة إلى أفضل الأطباء والمتخصصين والموظفين.<br />\r\n<br />\r\nنحن نسعى لتغيير الخدمات الطبية في المملكة بطريقة تؤثر إيجابياً في حياة الناس. كما نعمل معاً، واضعين المريض في أعلى جدول أعمالنا، حيث يكون الاهتمام بالفرد والتمسك بالقيم والأخلاق التي تتجسد في الصدق والإخلاص في العمل ومواصلة التعلم والاستمرار في العمل بجهد لتحسين مهاراتنا وبرامجنا وخدماتنا، هو ما يميّز مستشفى دله ويحدد مكانته المرموقة التي يتمتع بها اليوم.</p>\r\n\r\n<p>عندما يتعلق الأمر باختيار المستشفى،أمر واحد واضح يؤخذ في الاعتبار: نوعية الجودة المقدمة. فتقاليدنا العريقة في تقديم الخدمات الطبية المتميزة والجودة العالية في بيئة مريحة وملائمة لأكثر من عقدين، تعني راحة البال لآلاف المرضى الذين يتلقون كل عام الرعاية التامة من قبل فريق الأطباء والمتخصصين والممرضين لدينا في مستشفى دله.<br />\r\n<br />\r\nنحن نركز على تقديم مجموعة واسعة من الخدمات الطبية الحديثة والمتطورة ذات الجودة المتميزة، والتي تتيح لنا تحسين صحة المجتمعات التي نخدمها بكل محبة وتفهم لاحتياجات المرضى وعائلاتهم المختلفة. فنحن كمؤسسة تقدم الرعاية الطبية، نطمح أن نكون الاختيار الأول للناس بين المستشفيات في الرياض وأن نتميز بتحقيق رضا مرضانا، وأن نوفر أفضل جودة ممكنة طبياً وخدماتياً، بالإضافة إلى أفضل الأطباء والمتخصصين والموظفين.<br />\r\n<br />\r\nنحن نسعى لتغيير الخدمات الطبية في المملكة بطريقة تؤثر إيجابياً في حياة الناس. كما نعمل معاً، واضعين المريض في أعلى جدول أعمالنا، حيث يكون الاهتمام بالفرد والتمسك بالقيم والأخلاق التي تتجسد في الصدق والإخلاص في العمل ومواصلة التعلم والاستمرار في العمل بجهد لتحسين مهاراتنا وبرامجنا وخدماتنا، هو ما يميّز مستشفى دله ويحدد مكانته المرموقة التي يتمتع بها اليوم.</p>\r\n', 1, '1500757200', '1500827823');

-- --------------------------------------------------------

--
-- Table structure for table `apport`
--

CREATE TABLE `apport` (
  `id` int(11) NOT NULL,
  `first_name` varchar(255) NOT NULL,
  `last_name` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `gender` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `n_file` text NOT NULL,
  `depart_id` int(11) NOT NULL,
  `doctor_id` int(11) NOT NULL,
  `times` varchar(255) NOT NULL,
  `date` varchar(255) NOT NULL,
  `suspend` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `apport`
--

INSERT INTO `apport` (`id`, `first_name`, `last_name`, `address`, `gender`, `email`, `phone`, `n_file`, `depart_id`, `doctor_id`, `times`, `date`, `suspend`) VALUES
(1, 'عاطف', 'قاسم', 'حالئل', 1, 'info@gmail.com', '', '0848848484', 10, 5, '2017/5/1 - 02:11 pm', '1493586000', 0),
(2, 'eslam', 'ESLAM', 'AA', 1, 'S@yahoo.com', '222', '01000', 10, 5, '2017/5/1 - 04:45 pm', '1493586000', 0),
(3, 'علي', 'HHHH', 'HKKK', 1, 'IN@KKL.COM', '97979979', '53535', 10, 5, '2017/5/1 - 08:15 am', '1493586000', 0),
(5, 'سوسن', 'جاد', 'حائل', 2, '', '9999999999999', '2562', 11, 6, '2017/7/5 - 03:00 pm', '1499202000', 1),
(6, 'وليد ', 'احمد ', 'حا', 1, '', '05432655385', '37373737', 9, 8, '2017/7/5 - 10:05 pm', '1499202000', 1),
(7, 'نورة ', 'خخخخ', 'ممممممم', 2, '', '222222', '21221122', 10, 14, '2017/8/10 - 08:55 am', '1502312400', 0);

-- --------------------------------------------------------

--
-- Table structure for table `booking`
--

CREATE TABLE `booking` (
  `id` int(11) NOT NULL,
  `doctor_id` int(11) NOT NULL,
  `day` text NOT NULL,
  `time` text NOT NULL,
  `date` text NOT NULL,
  `date_s` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `booking`
--

INSERT INTO `booking` (`id`, `doctor_id`, `day`, `time`, `date`, `date_s`) VALUES
(15, 1, '0', '2-8', '1492981200', '1493043466'),
(16, 1, '4', '4-8', '1492981200', '1493043466'),
(18, 5, '0', '1مساء ألي 5 مساء ', '1493067600', '1493123531'),
(19, 6, '0', '5 مساء إلي 6 مساء ', '1493067600', '1493123795'),
(20, 7, '0', '1 إلى 5 مساء ', '1493067600', '1493123957'),
(21, 7, '1', 'sadsad', '1493067600', '1493123957'),
(22, 7, '2', 'sadsad', '1493067600', '1493123957'),
(23, 8, '0', '3-5ء', '1499202000', '1499265015'),
(24, 8, '1', '3-9 مسا', '1499202000', '1499265015'),
(27, 4, '0', 'من 10 صباحا حتى 3 عصرا', '1500498000', '1500564952'),
(32, 15, '0', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(33, 15, '1', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(34, 15, '2', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(35, 15, '3', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(36, 15, '4', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(37, 15, '5', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970207'),
(38, 14, '1', '4:00 مساءَ حتى 10:00 مساءَ', '1500930000', '1500970255'),
(39, 14, '2', '4:00 مساءَ حتى 10:00 مساءَ', '1500930000', '1500970255'),
(40, 14, '3', '4:00 مساءَ حتى 10:00 مساءَ', '1500930000', '1500970255'),
(41, 11, '0', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(42, 11, '1', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(43, 11, '2', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(44, 11, '3', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(45, 11, '4', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(46, 11, '5', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970295'),
(47, 12, '0', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(48, 12, '1', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(49, 12, '2', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(50, 12, '3', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(51, 12, '4', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(52, 12, '5', '12:00 مساءً حتى 8:00 مساءً', '1500930000', '1500970338'),
(53, 13, '0', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(54, 13, '1', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(55, 13, '2', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(56, 13, '3', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(57, 13, '4', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(58, 13, '5', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970378'),
(59, 10, '0', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(60, 10, '1', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(61, 10, '2', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(62, 10, '3', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(63, 10, '4', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(64, 10, '5', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970395'),
(65, 9, '0', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970443'),
(66, 9, '1', '59:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً-10 مساء', '1500930000', '1500970443'),
(67, 9, '2', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970443'),
(68, 9, '3', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970443'),
(69, 9, '4', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970443'),
(70, 9, '5', '9:00 صباحا حتى 12:00 مساءً  -   4:00 عصراً حتى 10:00 مساءً', '1500930000', '1500970443');

-- --------------------------------------------------------

--
-- Table structure for table `ci_sessions`
--

CREATE TABLE `ci_sessions` (
  `id` varchar(40) NOT NULL,
  `ip_address` varchar(45) NOT NULL,
  `timestamp` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `data` blob NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `ci_sessions`
--

INSERT INTO `ci_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('154261f23495783be9242309d79a67db4dc03c5f', '41.33.66.233', 1507998929, 0x5f5f63695f6c6173745f726567656e65726174657c693a313530373939353535303b757365725f69647c733a313a2231223b6465705f69647c733a313a2230223b656d705f636f64657c733a313a2230223b757365725f6e616d657c733a353a2261646d696e223b757365725f757365726e616d657c733a353a2261646d696e223b757365725f706173737c733a34303a2261646364373034383531326536346234386461353562303237353737383836656535613336333530223b757365725f656d61696c7c733a32303a226d75626172616b38383940676d61696c2e636f6d223b726f6c655f69645f666b7c733a313a2231223b646f63746f725f69647c733a313a2230223b757365725f70686f6e657c733a31303a2230353536313536363637223b757365725f70686f746f7c733a383a22757365722e706e67223b69735f6c6f676765645f696e7c623a313b67726f75705f6e756d6265727c733a323a223835223b),
('a3877009d63dc35d7d70029ea263743bd792d2fc', '41.33.66.233', 1507992507, 0x5f5f63695f6c6173745f726567656e65726174657c693a313530373939323530353b),
('a478ba7f66d5a3e5b87e1528e1a7737c52761dba', '51.39.202.191', 1507998918, 0x5f5f63695f6c6173745f726567656e65726174657c693a313530373939353534343b757365725f69647c733a313a2231223b6465705f69647c733a313a2230223b656d705f636f64657c733a313a2230223b757365725f6e616d657c733a353a2261646d696e223b757365725f757365726e616d657c733a353a2261646d696e223b757365725f706173737c733a34303a2261646364373034383531326536346234386461353562303237353737383836656535613336333530223b757365725f656d61696c7c733a32303a226d75626172616b38383940676d61696c2e636f6d223b726f6c655f69645f666b7c733a313a2231223b646f63746f725f69647c733a313a2230223b757365725f70686f6e657c733a31303a2230353536313536363637223b757365725f70686f746f7c733a383a22757365722e706e67223b69735f6c6f676765645f696e7c623a313b67726f75705f6e756d6265727c733a313a2238223b);

-- --------------------------------------------------------

--
-- Table structure for table `clients`
--

CREATE TABLE `clients` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `img` text NOT NULL,
  `content` text NOT NULL,
  `suspend` int(11) NOT NULL DEFAULT '1',
  `type` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `clients`
--

INSERT INTO `clients` (`id`, `name`, `img`, `content`, `suspend`, `type`, `date`, `date_s`) VALUES
(1, 'العميل الاول ', 'cbd0b93bf1514f86cac044e2ee52f3a3.png', '<p>العميل الاول </p>\r\n', 1, 1, 1487019600, 1487092910),
(2, 'العميل الثاني ', 'ead649a000bdfc903d33f0271d68cd4b.jpg', '<p>العميل الثاني </p>\r\n', 1, 1, 1487019600, 1487092931),
(3, 'عميل جديد ', '0e7abc3a62da930a2e9ce63a24d588e8.png', '<p>عميل جديد </p>\r\n', 1, 1, 1487019600, 1487092974),
(4, 'عميل جديد ', '6bb1252205e2b9952a044d226a4ce777.png', '<p>عميل جديد </p>\r\n', 1, 1, 1487019600, 1487092994),
(5, 'شركة تامين ', 'e725e66fad1885d8cfd2ad8052dd5cb4.jpg', '<p>شركة تامين </p>\r\n', 1, 2, 1487019600, 1487093032),
(6, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p>\r\n', 1, 2, 1487019600, 1487093055),
(8, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(9, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(10, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(11, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(12, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(13, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(14, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(15, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(16, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(17, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(18, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(19, 'شركة تامين ', '340946d911486793c23d5d1004e40618.jpg', '<p>شركة تامين </p> ', 1, 2, 1487019600, 1487093055),
(20, 'شركة تامين ', 'ee35f06b2b4f0fc1417d65cde19af2c0.jpg', '<p>شركة تامين</p>\r\n', 1, 2, 1487365200, 1487434211),
(21, 'eslam', 'a87926297afd797161b21b34ceb9da7d.jpg', '<p>eslam </p>\r\n', 1, 1, 1491339600, 1491399649);

-- --------------------------------------------------------

--
-- Table structure for table `contact`
--

CREATE TABLE `contact` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `email` varchar(250) NOT NULL,
  `title` varchar(250) NOT NULL,
  `content` text NOT NULL,
  `date` varchar(250) NOT NULL,
  `date_s` varchar(250) NOT NULL,
  `active` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `departments`
--

CREATE TABLE `departments` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `img` text NOT NULL,
  `content` text NOT NULL,
  `suspend` int(11) NOT NULL DEFAULT '1',
  `type` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `departments`
--

INSERT INTO `departments` (`id`, `name`, `img`, `content`, `suspend`, `type`, `date`, `date_s`) VALUES
(7, 'sad', '', '', 1, 0, 0, 0),
(9, 'عيادات تقويم الأسنان', '01903754a83f07e666b96ace2c468be7.jpg', '<p>تقويم الاسنان</p>\r\n', 1, 1, 1500930000, 1500968195),
(10, 'عيادات الأسنان ', '184c3c0e0244cec5dd11d8e7c2f9942c.jpg', '<p>عيادات الاسنان</p>\r\n', 1, 1, 1501880400, 1501883447),
(11, 'معمل الأسنان المتكامل', 'c6d5e870ab4b717edf310108d612d036.jpg', '<p>معمل الاسنان</p>\r\n', 1, 1, 1500930000, 1500968134),
(14, 'عيادة جراحة و زراعة الأسنان', 'a8f8f68492fcf183d99b144277c34f43.png', '<p>جراحة وزراعة الأسان</p>\r\n', 1, 1, 1503954000, 1503998602);

-- --------------------------------------------------------

--
-- Table structure for table `department_jobs`
--

CREATE TABLE `department_jobs` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `from_id_fk` int(255) NOT NULL DEFAULT '0',
  `status` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `department_jobs`
--

INSERT INTO `department_jobs` (`id`, `name`, `from_id_fk`, `status`) VALUES
(1, 'المدير العام', 0, 0),
(10, 'المدير العام', 1, 1),
(3, 'الإستقبال', 0, 0),
(13, 'موظف الاستقبال', 3, 0),
(14, 'موظف الاستقبال 2', 3, 0),
(4, 'قسم الموارد المالية', 0, 0),
(5, 'الشؤن المالية و المحاسبين', 0, 0),
(6, 'الشؤن الادارية', 0, 0),
(9, 'مجلس الادارة', 0, 0),
(17, 'رئيس مجلس الادارة', 9, 1),
(18, 'أمين الصندوق', 9, 0),
(19, 'عضو مجلس إدراة ', 9, 0);

-- --------------------------------------------------------

--
-- Table structure for table `doctor`
--

CREATE TABLE `doctor` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `depart_id` int(11) NOT NULL,
  `phone` int(11) NOT NULL,
  `major` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `other` text NOT NULL,
  `doctor_id` varchar(200) NOT NULL,
  `suspend` int(11) NOT NULL,
  `date` varchar(255) NOT NULL,
  `date_s` int(11) NOT NULL,
  `publisher` int(11) NOT NULL,
  `reason_end_job` varchar(255) NOT NULL,
  `birth_date` varchar(255) NOT NULL,
  `details` varchar(255) NOT NULL,
  `id_card` varchar(255) NOT NULL,
  `id_number_date` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `date_end_job` varchar(255) NOT NULL,
  `medical_insurance_from` varchar(255) NOT NULL,
  `medical_insurance_to` varchar(255) NOT NULL,
  `insurance_professional_practice_to` text NOT NULL,
  `insurance_professional_practice_from` text NOT NULL,
  `id_number_img` text NOT NULL,
  `decision_end_job` text NOT NULL,
  `medical_insurance_img` text NOT NULL,
  `insurance_professional_practice_img` text NOT NULL,
  `insurance_professional_practice_attachment` text NOT NULL,
  `job_contract` text NOT NULL,
  `decision_contract_img` text NOT NULL,
  `decision_contract_file` text NOT NULL,
  `insurance_risk_img` text NOT NULL,
  `medical_professional_card_from` text NOT NULL,
  `medical_professional_card_to` text NOT NULL,
  `job_contract_end_date` text NOT NULL,
  `job_contract_img` text NOT NULL,
  `license_end_img` text NOT NULL,
  `rating_img` text NOT NULL,
  `insurance_risk_from` varchar(255) NOT NULL,
  `insurance_risk_to` varchar(255) NOT NULL,
  `license_end_date` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `doctor`
--

INSERT INTO `doctor` (`id`, `name`, `img`, `depart_id`, `phone`, `major`, `email`, `other`, `doctor_id`, `suspend`, `date`, `date_s`, `publisher`, `reason_end_job`, `birth_date`, `details`, `id_card`, `id_number_date`, `address`, `date_end_job`, `medical_insurance_from`, `medical_insurance_to`, `insurance_professional_practice_to`, `insurance_professional_practice_from`, `id_number_img`, `decision_end_job`, `medical_insurance_img`, `insurance_professional_practice_img`, `insurance_professional_practice_attachment`, `job_contract`, `decision_contract_img`, `decision_contract_file`, `insurance_risk_img`, `medical_professional_card_from`, `medical_professional_card_to`, `job_contract_end_date`, `job_contract_img`, `license_end_img`, `rating_img`, `insurance_risk_from`, `insurance_risk_to`, `license_end_date`) VALUES
(15, 'د/ معد الطايع', '3091243978a4681f1b7d23c9257efc2a.jpg', 13, 253, 'طب اسنان عام', 'moaid@hotmail.com', '', '', 0, '1500930000', 1500970207, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(14, 'د/ محمد الشمري', '8111c9bcfb41891ccedf710059deb6a4.jpg', 13, 123, 'طب اسنان عام', 'mohmmad@hotmail.com', '', '', 0, '1500930000', 1500970255, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(11, 'د/ ضحى الخصاونه', 'dcbea22e0f4fd1d631b35fe29e3a5a48.jpg', 13, 321, 'طب اسنان عام', 'doha@hotmail.com', '', '', 0, '1500930000', 1500970295, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(12, 'د/ مها الخطاب', '1596715e1b6f393c28d1913a15f7337a.jpg', 13, 123, 'طب اسنان عام', 'maha@hotmail.com', '', '', 0, '1500930000', 1500970338, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(13, 'د/ ريم العبدالله', 'c3422515749981d43164edd3cf480983.jpg', 13, 123, 'طب اسنان عام', 'reem@hotmail.com', '', '', 0, '1500930000', 1500970378, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(10, 'د/ اسرار صالح', '610d5081d0de08a173ed6b7725fc8963.jpg', 13, 321, 'طب اسنان عام', 'asrar@hotmail.com', '', '', 0, '1500930000', 1500970395, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(9, 'د/ مرعى الحسن', '6d1a242efdf8e9760d04e26f0a72bad7.jpg', 13, 165456454, 'اسان', 'iooo@yaho.com', '<p>ryeyhyh4</p>\r\n', '', 0, '1500930000', 1500970443, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(17, 'د/ جويل فارس', 'd758faa72939c2613899072f388f5929.jpg', 16, 985, 'طب تقويم اسنان', 'jewil@hotmail.com', '', '', 0, '1500498000', 1500567390, 18, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(18, 'د / كريس', '458906ef630060a6083fc449aa1a1905.png', 16, 165351010, 'زراعة وجراحة الاسنان', 'Almassclinc@gmail.com', '', '', 0, '1500930000', 1500969889, 15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(19, 'eslam', '', 16, 2147483647, '', 'd@yahoo.com', '', '', 0, '1507928400', 1507989973, 0, '', '2017-10-14', '', '313213213123123', '2017-10-14', 'حائل', '2017-10-14', '2017-10-05', '2017-10-05', '2017-10-28', '2017-10-02', 'b4fb06db42bf81b6e1d4130a857ae1b7.jpg', '84dfb2eea33fd9a0e469cd05b5e8d38a.jpg', '96d6a7f7c8254fc4685ba4497e787bef.jpg', '13fab7fe1db5ea7c946ffcc5bfc00e04.jpg', 'null', 'null', '', '', '423d70a581ef52af0ace3f03cd19ba45.jpg', '2017-10-02', '2017-10-14', '2017-10-14', 'e2613e6343699f3145f826ac0999360f.jpg', 'b6b0d36669c75137681c5ab1d07a7c41.jpg', '044bf642f68dcfe5921a337c37c59983.jpg', '2017-10-03', '2017-10-28', '2017-10-13'),
(20, 'زاد', '', 13, 0, '', '', '', '', 0, '1507928400', 1507995211, 0, '', '', '', '242723732737', '2017-10-14', '', '', '', '', '', '', 'null', 'null', 'null', 'null', 'null', 'null', '', '', 'null', '', '', '', 'null', 'null', 'null', '', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `emails`
--

CREATE TABLE `emails` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `file_attached` int(11) NOT NULL DEFAULT '0',
  `email_from` int(11) DEFAULT NULL,
  `email_id` int(11) DEFAULT NULL,
  `email_to` text NOT NULL,
  `sent` int(11) NOT NULL DEFAULT '0',
  `deleted` int(11) NOT NULL DEFAULT '0',
  `readed` int(11) NOT NULL DEFAULT '0',
  `starred` int(11) NOT NULL DEFAULT '0',
  `reply` int(11) NOT NULL DEFAULT '0',
  `forward` int(11) NOT NULL DEFAULT '0',
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `email_files`
--

CREATE TABLE `email_files` (
  `id` int(11) NOT NULL,
  `email_id` int(11) NOT NULL,
  `file_name` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `employees`
--

CREATE TABLE `employees` (
  `id` int(11) NOT NULL,
  `emp_code` int(30) NOT NULL,
  `employee` varchar(250) NOT NULL,
  `administration` int(11) NOT NULL,
  `department` int(11) NOT NULL,
  `birth_date` int(100) NOT NULL,
  `id_num` int(25) NOT NULL,
  `address` varchar(200) CHARACTER SET utf16 NOT NULL,
  `phone_num` varchar(20) NOT NULL,
  `email` varchar(200) NOT NULL,
  `contract` tinyint(4) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` varchar(20) NOT NULL,
  `img` varchar(250) NOT NULL,
  `salary` int(11) NOT NULL,
  `group_affairs_id_fk` varchar(300) NOT NULL,
  `past_days` varchar(300) NOT NULL,
  `b_naql` varchar(255) NOT NULL DEFAULT '0',
  `b_eshraf` varchar(255) NOT NULL DEFAULT '0',
  `b_amal` varchar(255) NOT NULL DEFAULT '0',
  `b_etislat` varchar(255) NOT NULL DEFAULT '0',
  `k_tamen` varchar(255) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `employees`
--

INSERT INTO `employees` (`id`, `emp_code`, `employee`, `administration`, `department`, `birth_date`, `id_num`, `address`, `phone_num`, `email`, `contract`, `date`, `date_s`, `img`, `salary`, `group_affairs_id_fk`, `past_days`, `b_naql`, `b_eshraf`, `b_amal`, `b_etislat`, `k_tamen`) VALUES
(10, 1, 'مبارك سعد عيد المجلاد', 1, 10, 142808400, 1036085072, 'حائل - حي السمراء ', '0556156667', 'mubarak889@hotmail.com', 0, 1507755600, '1507839717', '0', 5000, '3', '50', '00', '500', '00', '00', '10%');

-- --------------------------------------------------------

--
-- Table structure for table `emp_attendance`
--

CREATE TABLE `emp_attendance` (
  `id` int(11) NOT NULL,
  `emp_id` text NOT NULL,
  `date` int(11) NOT NULL,
  `presence` varchar(255) NOT NULL,
  `dissuasion` varchar(255) NOT NULL,
  `diff` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `emp_attendance`
--

INSERT INTO `emp_attendance` (`id`, `emp_id`, `date`, `presence`, `dissuasion`, `diff`) VALUES
(0, '1', 1506978000, '21:05:12', '21:05:18', '00:00:06'),
(0, '9', 1507410000, '13:49:54', '', ''),
(0, '1', 1507410000, '21:37:02', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `emp_debts`
--

CREATE TABLE `emp_debts` (
  `debt_id` int(11) NOT NULL,
  `debt_date` int(11) NOT NULL,
  `emp_id` int(11) NOT NULL,
  `value` int(11) NOT NULL,
  `notes` text NOT NULL,
  `approved` int(11) NOT NULL DEFAULT '0',
  `approved_reason` text NOT NULL,
  `approved_date` int(11) NOT NULL DEFAULT '0',
  `approved_publisher` varchar(255) NOT NULL DEFAULT '0',
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `publisher` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `emp_debts`
--

INSERT INTO `emp_debts` (`debt_id`, `debt_date`, `emp_id`, `value`, `notes`, `approved`, `approved_reason`, `approved_date`, `approved_publisher`, `date`, `date_s`, `publisher`) VALUES
(2, 1483995600, 1, 20, 's', 1, '', 1507488022, 'admin', 1507410000, 1507465167, 'admin');

-- --------------------------------------------------------

--
-- Table structure for table `emp_evaluation`
--

CREATE TABLE `emp_evaluation` (
  `id` int(11) NOT NULL,
  `emp_id` int(11) NOT NULL,
  `evaluation_type_id` int(11) NOT NULL,
  `evaluation_type_grade` int(11) NOT NULL,
  `evaluation_date` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `publisher` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `emp_evaluation`
--

INSERT INTO `emp_evaluation` (`id`, `emp_id`, `evaluation_type_id`, `evaluation_type_grade`, `evaluation_date`, `date`, `date_s`, `publisher`) VALUES
(9, 7, 5, 10, 1506978000, 1507410000, 1507487937, 'admin'),
(10, 7, 4, 10, 1506978000, 1507410000, 1507487937, 'admin');

-- --------------------------------------------------------

--
-- Table structure for table `evaluation_setting`
--

CREATE TABLE `evaluation_setting` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `grade` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `evaluation_setting`
--

INSERT INTO `evaluation_setting` (`id`, `title`, `grade`) VALUES
(4, 'فاعلية مع الزملاء', '50'),
(5, 'الاجتهاد ', '20');

-- --------------------------------------------------------

--
-- Table structure for table `exchange_items`
--

CREATE TABLE `exchange_items` (
  `id` int(11) NOT NULL,
  `order_num_id_fk` int(11) NOT NULL,
  `product_code_fk` int(11) NOT NULL,
  `storage_code_fk` int(11) NOT NULL,
  `product_amount` int(11) NOT NULL,
  `all_cost_exchange` int(11) NOT NULL,
  `product_unite` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `exchange_orders`
--

CREATE TABLE `exchange_orders` (
  `id` int(11) NOT NULL,
  `order_num` int(11) NOT NULL,
  `donar_id_fk` int(11) NOT NULL,
  `order_total_cost` int(11) NOT NULL,
  `order_notes` text NOT NULL,
  `deport` int(11) NOT NULL DEFAULT '0',
  `added_by` text NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `font_icons`
--

CREATE TABLE `font_icons` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `code_name` varchar(255) NOT NULL,
  `code_name_sting` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `font_icons`
--

INSERT INTO `font_icons` (`id`, `name`, `code_name`, `code_name_sting`) VALUES
(1, 'fa-500px', '&#xf26e;', '&#xf26e;'),
(2, 'fa-adjust', '&#xf042;', '&#xf042;'),
(3, 'fa-adn', '&#xf170;', '&#xf170;'),
(4, 'fa-align-center', '&#xf037;', '&#xf037;'),
(5, 'fa-align-justify', '&#xf039;', '&#xf039;'),
(6, 'fa-align-left', '&#xf036;', '&#xf036;'),
(7, 'fa-align-right', '&#xf038;', '&#xf038;'),
(8, 'fa-amazon', '&#xf270;', '&#xf270;'),
(9, 'fa-ambulance', '&#xf0f9;', '&#xf0f9;'),
(10, 'fa-american-sign-language-interpreting', '&#xf2a3;', '&#xf2a3;'),
(11, 'fa-anchor', '&#xf13d;', '&#xf13d;'),
(12, 'fa-android', '&#xf17b;', '&#xf17b;'),
(13, 'fa-angellist', '&#xf209;', '&#xf209;'),
(14, 'fa-angle-double-down', '&#xf103;', '&#xf103;'),
(15, 'fa-angle-double-left', '&#xf100;', '&#xf100;'),
(16, 'fa-angle-double-right', '&#xf101;', '&#xf101;'),
(17, 'fa-angle-double-up', '&#xf102;', '&#xf102;'),
(18, 'fa-angle-down', '&#xf107;', '&#xf107;'),
(19, 'fa-angle-left', '&#xf104;', '&#xf104;'),
(20, 'fa-angle-right', '&#xf105;', '&#xf105;'),
(21, 'fa-angle-up', '&#xf106;', '&#xf106;'),
(22, 'fa-apple', '&#xf179;', '&#xf179;'),
(23, 'fa-archive', '&#xf187;', '&#xf187;'),
(24, 'fa-area-chart', '&#xf1fe;', '&#xf1fe;'),
(25, 'fa-arrow-circle-down', '&#xf0ab;', '&#xf0ab;'),
(26, 'fa-arrow-circle-left', '&#xf0a8;', '&#xf0a8;'),
(27, 'fa-arrow-circle-o-down', '&#xf01a;', '&#xf01a;'),
(28, 'fa-arrow-circle-o-left', '&#xf190;', '&#xf190;'),
(29, 'fa-arrow-circle-o-right', '&#xf18e;', '&#xf18e;'),
(30, 'fa-arrow-circle-o-up', '&#xf01b;', '&#xf01b;'),
(31, 'fa-arrow-circle-right', '&#xf0a9;', '&#xf0a9;'),
(32, 'fa-arrow-circle-up', '&#xf0aa;', '&#xf0aa;'),
(33, 'fa-arrow-down', '&#xf063;', '&#xf063;'),
(34, 'fa-arrow-left', '&#xf060;', '&#xf060;'),
(35, 'fa-arrow-right', '&#xf061;', '&#xf061;'),
(36, 'fa-arrow-up', '&#xf062;', '&#xf062;'),
(37, 'fa-arrows', '&#xf047;', '&#xf047;'),
(38, 'fa-arrows-alt', '&#xf0b2;', '&#xf0b2;'),
(39, 'fa-arrows-h', '&#xf07e;', '&#xf07e;'),
(40, 'fa-arrows-v', '&#xf07d;', '&#xf07d;'),
(41, 'fa-asl-interpreting (alias)', '&#xf2a3;', '&#xf2a3;'),
(42, 'fa-assistive-listening-systems', '&#xf2a2;', '&#xf2a2;'),
(43, 'fa-asterisk', '&#xf069;', '&#xf069;'),
(44, 'fa-at', '&#xf1fa;', '&#xf1fa;'),
(45, 'fa-audio-description', '&#xf29e;', '&#xf29e;'),
(46, 'fa-automobile (alias)', '&#xf1b9;', '&#xf1b9;'),
(47, 'fa-backward', '&#xf04a;', '&#xf04a;'),
(48, 'fa-balance-scale', '&#xf24e;', '&#xf24e;'),
(49, 'fa-ban', '&#xf05e;', '&#xf05e;'),
(50, 'fa-bank (alias)', '&#xf19c;', '&#xf19c;'),
(51, 'fa-bar-chart', '&#xf080;', '&#xf080;'),
(52, 'fa-bar-chart-o (alias)', '&#xf080;', '&#xf080;'),
(53, 'fa-barcode', '&#xf02a;', '&#xf02a;'),
(54, 'fa-bars', '&#xf0c9;', '&#xf0c9;'),
(55, 'fa-battery-0 (alias)', '&#xf244;', '&#xf244;'),
(56, 'fa-battery-1 (alias)', '&#xf243;', '&#xf243;'),
(57, 'fa-battery-2 (alias)', '&#xf242;', '&#xf242;'),
(58, 'fa-battery-3 (alias)', '&#xf241;', '&#xf241;'),
(59, 'fa-battery-4 (alias)', '&#xf240;', '&#xf240;'),
(60, 'fa-battery-empty', '&#xf244;', '&#xf244;'),
(61, 'fa-battery-full', '&#xf240;', '&#xf240;'),
(62, 'fa-battery-half', '&#xf242;', '&#xf242;'),
(63, 'fa-battery-quarter', '&#xf243;', '&#xf243;'),
(64, 'fa-battery-three-quarters', '&#xf241;', '&#xf241;'),
(65, 'fa-bed', '&#xf236;', '&#xf236;'),
(66, 'fa-beer', '&#xf0fc;', '&#xf0fc;'),
(67, 'fa-behance', '&#xf1b4;', '&#xf1b4;'),
(68, 'fa-behance-square', '&#xf1b5;', '&#xf1b5;'),
(69, 'fa-bell', '&#xf0f3;', '&#xf0f3;'),
(70, 'fa-bell-o', '&#xf0a2;', '&#xf0a2;'),
(71, 'fa-bell-slash', '&#xf1f6;', '&#xf1f6;'),
(72, 'fa-bell-slash-o', '&#xf1f7;', '&#xf1f7;'),
(73, 'fa-bicycle', '&#xf206;', '&#xf206;'),
(74, 'fa-binoculars', '&#xf1e5;', '&#xf1e5;'),
(75, 'fa-birthday-cake', '&#xf1fd;', '&#xf1fd;'),
(76, 'fa-bitbucket', '&#xf171;', '&#xf171;'),
(77, 'fa-bitbucket-square', '&#xf172;', '&#xf172;'),
(78, 'fa-bitcoin (alias)', '&#xf15a;', '&#xf15a;'),
(79, 'fa-black-tie', '&#xf27e;', '&#xf27e;'),
(80, 'fa-blind', '&#xf29d;', '&#xf29d;'),
(81, 'fa-bluetooth', '&#xf293;', '&#xf293;'),
(82, 'fa-bluetooth-b', '&#xf294;', '&#xf294;'),
(83, 'fa-bold', '&#xf032;', '&#xf032;'),
(84, 'fa-bolt', '&#xf0e7;', '&#xf0e7;'),
(85, 'fa-bomb', '&#xf1e2;', '&#xf1e2;'),
(86, 'fa-book', '&#xf02d;', '&#xf02d;'),
(87, 'fa-bookmark', '&#xf02e;', '&#xf02e;'),
(88, 'fa-bookmark-o', '&#xf097;', '&#xf097;'),
(89, 'fa-braille', '&#xf2a1;', '&#xf2a1;'),
(90, 'fa-briefcase', '&#xf0b1;', '&#xf0b1;'),
(91, 'fa-btc', '&#xf15a;', '&#xf15a;'),
(92, 'fa-bug', '&#xf188;', '&#xf188;'),
(93, 'fa-building', '&#xf1ad;', '&#xf1ad;'),
(94, 'fa-building-o', '&#xf0f7;', '&#xf0f7;'),
(95, 'fa-bullhorn', '&#xf0a1;', '&#xf0a1;'),
(96, 'fa-bullseye', '&#xf140;', '&#xf140;'),
(97, 'fa-bus', '&#xf207;', '&#xf207;'),
(98, 'fa-buysellads', '&#xf20d;', '&#xf20d;'),
(99, 'fa-cab (alias)', '&#xf1ba;', '&#xf1ba;'),
(100, 'fa-calculator', '&#xf1ec;', '&#xf1ec;'),
(101, 'fa-calendar', '&#xf073;', '&#xf073;'),
(102, 'fa-calendar-check-o', '&#xf274;', '&#xf274;'),
(103, 'fa-calendar-minus-o', '&#xf272;', '&#xf272;'),
(104, 'fa-calendar-o', '&#xf133;', '&#xf133;'),
(105, 'fa-calendar-plus-o', '&#xf271;', '&#xf271;'),
(106, 'fa-calendar-times-o', '&#xf273;', '&#xf273;'),
(107, 'fa-camera', '&#xf030;', '&#xf030;'),
(108, 'fa-camera-retro', '&#xf083;', '&#xf083;'),
(109, 'fa-car', '&#xf1b9;', '&#xf1b9;'),
(110, 'fa-caret-down', '&#xf0d7;', '&#xf0d7;'),
(111, 'fa-caret-left', '&#xf0d9;', '&#xf0d9;'),
(112, 'fa-caret-right', '&#xf0da;', '&#xf0da;'),
(113, 'fa-caret-square-o-down', '&#xf150;', '&#xf150;'),
(114, 'fa-caret-square-o-left', '&#xf191;', '&#xf191;'),
(115, 'fa-caret-square-o-right', '&#xf152;', '&#xf152;'),
(116, 'fa-caret-square-o-up', '&#xf151;', '&#xf151;'),
(117, 'fa-caret-up', '&#xf0d8;', '&#xf0d8;'),
(118, 'fa-cart-arrow-down', '&#xf218;', '&#xf218;'),
(119, 'fa-cart-plus', '&#xf217;', '&#xf217;'),
(120, 'fa-cc', '&#xf20a;', '&#xf20a;'),
(121, 'fa-cc-amex', '&#xf1f3;', '&#xf1f3;'),
(122, 'fa-cc-diners-club', '&#xf24c;', '&#xf24c;'),
(123, 'fa-cc-discover', '&#xf1f2;', '&#xf1f2;'),
(124, 'fa-cc-jcb', '&#xf24b;', '&#xf24b;'),
(125, 'fa-cc-mastercard', '&#xf1f1;', '&#xf1f1;'),
(126, 'fa-cc-paypal', '&#xf1f4;', '&#xf1f4;'),
(127, 'fa-cc-stripe', '&#xf1f5;', '&#xf1f5;'),
(128, 'fa-cc-visa', '&#xf1f0;', '&#xf1f0;'),
(129, 'fa-certificate', '&#xf0a3;', '&#xf0a3;'),
(130, 'fa-chain (alias)', '&#xf0c1;', '&#xf0c1;'),
(131, 'fa-chain-broken', '&#xf127;', '&#xf127;'),
(132, 'fa-check', '&#xf00c;', '&#xf00c;'),
(133, 'fa-check-circle', '&#xf058;', '&#xf058;'),
(134, 'fa-check-circle-o', '&#xf05d;', '&#xf05d;'),
(135, 'fa-check-square', '&#xf14a;', '&#xf14a;'),
(136, 'fa-check-square-o', '&#xf046;', '&#xf046;'),
(137, 'fa-chevron-circle-down', '&#xf13a;', '&#xf13a;'),
(138, 'fa-chevron-circle-left', '&#xf137;', '&#xf137;'),
(139, 'fa-chevron-circle-right', '&#xf138;', '&#xf138;'),
(140, 'fa-chevron-circle-up', '&#xf139;', '&#xf139;'),
(141, 'fa-chevron-down', '&#xf078;', '&#xf078;'),
(142, 'fa-chevron-left', '&#xf053;', '&#xf053;'),
(143, 'fa-chevron-right', '&#xf054;', '&#xf054;'),
(144, 'fa-chevron-up', '&#xf077;', '&#xf077;'),
(145, 'fa-child', '&#xf1ae;', '&#xf1ae;'),
(146, 'fa-chrome', '&#xf268;', '&#xf268;'),
(147, 'fa-circle', '&#xf111;', '&#xf111;'),
(148, 'fa-circle-o', '&#xf10c;', '&#xf10c;'),
(149, 'fa-circle-o-notch', '&#xf1ce;', '&#xf1ce;'),
(150, 'fa-circle-thin', '&#xf1db;', '&#xf1db;'),
(151, 'fa-clipboard', '&#xf0ea;', '&#xf0ea;'),
(152, 'fa-clock-o', '&#xf017;', '&#xf017;'),
(153, 'fa-clone', '&#xf24d;', '&#xf24d;'),
(154, 'fa-close (alias)', '&#xf00d;', '&#xf00d;'),
(155, 'fa-cloud', '&#xf0c2;', '&#xf0c2;'),
(156, 'fa-cloud-download', '&#xf0ed;', '&#xf0ed;'),
(157, 'fa-cloud-upload', '&#xf0ee;', '&#xf0ee;'),
(158, 'fa-cny (alias)', '&#xf157;', '&#xf157;'),
(159, 'fa-code', '&#xf121;', '&#xf121;'),
(160, 'fa-code-fork', '&#xf126;', '&#xf126;'),
(161, 'fa-codepen', '&#xf1cb;', '&#xf1cb;'),
(162, 'fa-codiepie', '&#xf284;', '&#xf284;'),
(163, 'fa-coffee', '&#xf0f4;', '&#xf0f4;'),
(164, 'fa-cog', '&#xf013;', '&#xf013;'),
(165, 'fa-cogs', '&#xf085;', '&#xf085;'),
(166, 'fa-columns', '&#xf0db;', '&#xf0db;'),
(167, 'fa-comment', '&#xf075;', '&#xf075;'),
(168, 'fa-comment-o', '&#xf0e5;', '&#xf0e5;'),
(169, 'fa-commenting', '&#xf27a;', '&#xf27a;'),
(170, 'fa-commenting-o', '&#xf27b;', '&#xf27b;'),
(171, 'fa-comments', '&#xf086;', '&#xf086;'),
(172, 'fa-comments-o', '&#xf0e6;', '&#xf0e6;'),
(173, 'fa-compass', '&#xf14e;', '&#xf14e;'),
(174, 'fa-compress', '&#xf066;', '&#xf066;'),
(175, 'fa-connectdevelop', '&#xf20e;', '&#xf20e;'),
(176, 'fa-contao', '&#xf26d;', '&#xf26d;'),
(177, 'fa-copy (alias)', '&#xf0c5;', '&#xf0c5;'),
(178, 'fa-copyright', '&#xf1f9;', '&#xf1f9;'),
(179, 'fa-creative-commons', '&#xf25e;', '&#xf25e;'),
(180, 'fa-credit-card', '&#xf09d;', '&#xf09d;'),
(181, 'fa-credit-card-alt', '&#xf283;', '&#xf283;'),
(182, 'fa-crop', '&#xf125;', '&#xf125;'),
(183, 'fa-crosshairs', '&#xf05b;', '&#xf05b;'),
(184, 'fa-css3', '&#xf13c;', '&#xf13c;'),
(185, 'fa-cube', '&#xf1b2;', '&#xf1b2;'),
(186, 'fa-cubes', '&#xf1b3;', '&#xf1b3;'),
(187, 'fa-cut (alias)', '&#xf0c4;', '&#xf0c4;'),
(188, 'fa-cutlery', '&#xf0f5;', '&#xf0f5;'),
(189, 'fa-dashboard (alias)', '&#xf0e4;', '&#xf0e4;'),
(190, 'fa-dashcube', '&#xf210;', '&#xf210;'),
(191, 'fa-database', '&#xf1c0;', '&#xf1c0;'),
(192, 'fa-deaf', '&#xf2a4;', '&#xf2a4;'),
(193, 'fa-deafness (alias)', '&#xf2a4;', '&#xf2a4;'),
(194, 'fa-dedent (alias)', '&#xf03b;', '&#xf03b;'),
(195, 'fa-delicious', '&#xf1a5;', '&#xf1a5;'),
(196, 'fa-desktop', '&#xf108;', '&#xf108;'),
(197, 'fa-deviantart', '&#xf1bd;', '&#xf1bd;'),
(198, 'fa-diamond', '&#xf219;', '&#xf219;'),
(199, 'fa-digg', '&#xf1a6;', '&#xf1a6;'),
(200, 'fa-dollar (alias)', '&#xf155;', '&#xf155;'),
(201, 'fa-dot-circle-o', '&#xf192;', '&#xf192;'),
(202, 'fa-download', '&#xf019;', '&#xf019;'),
(203, 'fa-dribbble', '&#xf17d;', '&#xf17d;'),
(204, 'fa-dropbox', '&#xf16b;', '&#xf16b;'),
(205, 'fa-drupal', '&#xf1a9;', '&#xf1a9;'),
(206, 'fa-edge', '&#xf282;', '&#xf282;'),
(207, 'fa-edit (alias)', '&#xf044;', '&#xf044;'),
(208, 'fa-eject', '&#xf052;', '&#xf052;'),
(209, 'fa-ellipsis-h', '&#xf141;', '&#xf141;'),
(210, 'fa-ellipsis-v', '&#xf142;', '&#xf142;'),
(211, 'fa-empire', '&#xf1d1;', '&#xf1d1;'),
(212, 'fa-envelope', '&#xf0e0;', '&#xf0e0;'),
(213, 'fa-envelope-o', '&#xf003;', '&#xf003;'),
(214, 'fa-envelope-square', '&#xf199;', '&#xf199;'),
(215, 'fa-envira', '&#xf299;', '&#xf299;'),
(216, 'fa-eraser', '&#xf12d;', '&#xf12d;'),
(217, 'fa-eur', '&#xf153;', '&#xf153;'),
(218, 'fa-euro (alias)', '&#xf153;', '&#xf153;'),
(219, 'fa-exchange', '&#xf0ec;', '&#xf0ec;'),
(220, 'fa-exclamation', '&#xf12a;', '&#xf12a;'),
(221, 'fa-exclamation-circle', '&#xf06a;', '&#xf06a;'),
(222, 'fa-exclamation-triangle', '&#xf071;', '&#xf071;'),
(223, 'fa-expand', '&#xf065;', '&#xf065;'),
(224, 'fa-expeditedssl', '&#xf23e;', '&#xf23e;'),
(225, 'fa-external-link', '&#xf08e;', '&#xf08e;'),
(226, 'fa-external-link-square', '&#xf14c;', '&#xf14c;'),
(227, 'fa-eye', '&#xf06e;', '&#xf06e;'),
(228, 'fa-eye-slash', '&#xf070;', '&#xf070;'),
(229, 'fa-eyedropper', '&#xf1fb;', '&#xf1fb;'),
(230, 'fa-fa (alias)', '&#xf2b4;', '&#xf2b4;'),
(231, 'fa-facebook', '&#xf09a;', '&#xf09a;'),
(232, 'fa-facebook-f (alias)', '&#xf09a;', '&#xf09a;'),
(233, 'fa-facebook-official', '&#xf230;', '&#xf230;'),
(234, 'fa-facebook-square', '&#xf082;', '&#xf082;'),
(235, 'fa-fast-backward', '&#xf049;', '&#xf049;'),
(236, 'fa-fast-forward', '&#xf050;', '&#xf050;'),
(237, 'fa-fax', '&#xf1ac;', '&#xf1ac;'),
(238, 'fa-feed (alias)', '&#xf09e;', '&#xf09e;'),
(239, 'fa-female', '&#xf182;', '&#xf182;'),
(240, 'fa-fighter-jet', '&#xf0fb;', '&#xf0fb;'),
(241, 'fa-file', '&#xf15b;', '&#xf15b;'),
(242, 'fa-file-archive-o', '&#xf1c6;', '&#xf1c6;'),
(243, 'fa-file-audio-o', '&#xf1c7;', '&#xf1c7;'),
(244, 'fa-file-code-o', '&#xf1c9;', '&#xf1c9;'),
(245, 'fa-file-excel-o', '&#xf1c3;', '&#xf1c3;'),
(246, 'fa-file-image-o', '&#xf1c5;', '&#xf1c5;'),
(247, 'fa-file-movie-o (alias)', '&#xf1c8;', '&#xf1c8;'),
(248, 'fa-file-o', '&#xf016;', '&#xf016;'),
(249, 'fa-file-pdf-o', '&#xf1c1;', '&#xf1c1;'),
(250, 'fa-file-photo-o (alias)', '&#xf1c5;', '&#xf1c5;'),
(251, 'fa-file-picture-o (alias)', '&#xf1c5;', '&#xf1c5;'),
(252, 'fa-file-powerpoint-o', '&#xf1c4;', '&#xf1c4;'),
(253, 'fa-file-sound-o (alias)', '&#xf1c7;', '&#xf1c7;'),
(254, 'fa-file-text', '&#xf15c;', '&#xf15c;'),
(255, 'fa-file-text-o', '&#xf0f6;', '&#xf0f6;'),
(256, 'fa-file-video-o', '&#xf1c8;', '&#xf1c8;'),
(257, 'fa-file-word-o', '&#xf1c2;', '&#xf1c2;'),
(258, 'fa-file-zip-o (alias)', '&#xf1c6;', '&#xf1c6;'),
(259, 'fa-files-o', '&#xf0c5;', '&#xf0c5;'),
(260, 'fa-film', '&#xf008;', '&#xf008;'),
(261, 'fa-filter', '&#xf0b0;', '&#xf0b0;'),
(262, 'fa-fire', '&#xf06d;', '&#xf06d;'),
(263, 'fa-fire-extinguisher', '&#xf134;', '&#xf134;'),
(264, 'fa-firefox', '&#xf269;', '&#xf269;'),
(265, 'fa-first-order', '&#xf2b0;', '&#xf2b0;'),
(266, 'fa-flag', '&#xf024;', '&#xf024;'),
(267, 'fa-flag-checkered', '&#xf11e;', '&#xf11e;'),
(268, 'fa-flag-o', '&#xf11d;', '&#xf11d;'),
(269, 'fa-flash (alias)', '&#xf0e7;', '&#xf0e7;'),
(270, 'fa-flask', '&#xf0c3;', '&#xf0c3;'),
(271, 'fa-flickr', '&#xf16e;', '&#xf16e;'),
(272, 'fa-floppy-o', '&#xf0c7;', '&#xf0c7;'),
(273, 'fa-folder', '&#xf07b;', '&#xf07b;'),
(274, 'fa-folder-o', '&#xf114;', '&#xf114;'),
(275, 'fa-folder-open', '&#xf07c;', '&#xf07c;'),
(276, 'fa-folder-open-o', '&#xf115;', '&#xf115;'),
(277, 'fa-font', '&#xf031;', '&#xf031;'),
(278, 'fa-font-awesome', '&#xf2b4;', '&#xf2b4;'),
(279, 'fa-fonticons', '&#xf280;', '&#xf280;'),
(280, 'fa-fort-awesome', '&#xf286;', '&#xf286;'),
(281, 'fa-forumbee', '&#xf211;', '&#xf211;'),
(282, 'fa-forward', '&#xf04e;', '&#xf04e;'),
(283, 'fa-foursquare', '&#xf180;', '&#xf180;'),
(284, 'fa-frown-o', '&#xf119;', '&#xf119;'),
(285, 'fa-futbol-o', '&#xf1e3;', '&#xf1e3;'),
(286, 'fa-gamepad', '&#xf11b;', '&#xf11b;'),
(287, 'fa-gavel', '&#xf0e3;', '&#xf0e3;'),
(288, 'fa-gbp', '&#xf154;', '&#xf154;'),
(289, 'fa-ge (alias)', '&#xf1d1;', '&#xf1d1;'),
(290, 'fa-gear (alias)', '&#xf013;', '&#xf013;'),
(291, 'fa-gears (alias)', '&#xf085;', '&#xf085;'),
(292, 'fa-genderless', '&#xf22d;', '&#xf22d;'),
(293, 'fa-get-pocket', '&#xf265;', '&#xf265;'),
(294, 'fa-gg', '&#xf260;', '&#xf260;'),
(295, 'fa-gg-circle', '&#xf261;', '&#xf261;'),
(296, 'fa-gift', '&#xf06b;', '&#xf06b;'),
(297, 'fa-git', '&#xf1d3;', '&#xf1d3;'),
(298, 'fa-git-square', '&#xf1d2;', '&#xf1d2;'),
(299, 'fa-github', '&#xf09b;', '&#xf09b;'),
(300, 'fa-github-alt', '&#xf113;', '&#xf113;'),
(301, 'fa-github-square', '&#xf092;', '&#xf092;'),
(302, 'fa-gitlab', '&#xf296;', '&#xf296;'),
(303, 'fa-gittip (alias)', '&#xf184;', '&#xf184;'),
(304, 'fa-glass', '&#xf000;', '&#xf000;'),
(305, 'fa-glide', '&#xf2a5;', '&#xf2a5;'),
(306, 'fa-glide-g', '&#xf2a6;', '&#xf2a6;'),
(307, 'fa-globe', '&#xf0ac;', '&#xf0ac;'),
(308, 'fa-google', '&#xf1a0;', '&#xf1a0;'),
(309, 'fa-google-plus', '&#xf0d5;', '&#xf0d5;'),
(310, 'fa-google-plus-circle (alias)', '&#xf2b3;', '&#xf2b3;'),
(311, 'fa-google-plus-official', '&#xf2b3;', '&#xf2b3;'),
(312, 'fa-google-plus-square', '&#xf0d4;', '&#xf0d4;'),
(313, 'fa-google-wallet', '&#xf1ee;', '&#xf1ee;'),
(314, 'fa-graduation-cap', '&#xf19d;', '&#xf19d;'),
(315, 'fa-gratipay', '&#xf184;', '&#xf184;'),
(316, 'fa-group (alias)', '&#xf0c0;', '&#xf0c0;'),
(317, 'fa-h-square', '&#xf0fd;', '&#xf0fd;'),
(318, 'fa-hacker-news', '&#xf1d4;', '&#xf1d4;'),
(319, 'fa-hand-grab-o (alias)', '&#xf255;', '&#xf255;'),
(320, 'fa-hand-lizard-o', '&#xf258;', '&#xf258;'),
(321, 'fa-hand-o-down', '&#xf0a7;', '&#xf0a7;'),
(322, 'fa-hand-o-left', '&#xf0a5;', '&#xf0a5;'),
(323, 'fa-hand-o-right', '&#xf0a4;', '&#xf0a4;'),
(324, 'fa-hand-o-up', '&#xf0a6;', '&#xf0a6;'),
(325, 'fa-hand-paper-o', '&#xf256;', '&#xf256;'),
(326, 'fa-hand-peace-o', '&#xf25b;', '&#xf25b;'),
(327, 'fa-hand-pointer-o', '&#xf25a;', '&#xf25a;'),
(328, 'fa-hand-rock-o', '&#xf255;', '&#xf255;'),
(329, 'fa-hand-scissors-o', '&#xf257;', '&#xf257;'),
(330, 'fa-hand-spock-o', '&#xf259;', '&#xf259;'),
(331, 'fa-hand-stop-o (alias)', '&#xf256;', '&#xf256;'),
(332, 'fa-hard-of-hearing (alias)', '&#xf2a4;', '&#xf2a4;'),
(333, 'fa-hashtag', '&#xf292;', '&#xf292;'),
(334, 'fa-hdd-o', '&#xf0a0;', '&#xf0a0;'),
(335, 'fa-header', '&#xf1dc;', '&#xf1dc;'),
(336, 'fa-headphones', '&#xf025;', '&#xf025;'),
(337, 'fa-heart', '&#xf004;', '&#xf004;'),
(338, 'fa-heart-o', '&#xf08a;', '&#xf08a;'),
(339, 'fa-heartbeat', '&#xf21e;', '&#xf21e;'),
(340, 'fa-history', '&#xf1da;', '&#xf1da;'),
(341, 'fa-home', '&#xf015;', '&#xf015;'),
(342, 'fa-hospital-o', '&#xf0f8;', '&#xf0f8;'),
(343, 'fa-hotel (alias)', '&#xf236;', '&#xf236;'),
(344, 'fa-hourglass', '&#xf254;', '&#xf254;'),
(345, 'fa-hourglass-1 (alias)', '&#xf251;', '&#xf251;'),
(346, 'fa-hourglass-2 (alias)', '&#xf252;', '&#xf252;'),
(347, 'fa-hourglass-3 (alias)', '&#xf253;', '&#xf253;'),
(348, 'fa-hourglass-end', '&#xf253;', '&#xf253;'),
(349, 'fa-hourglass-half', '&#xf252;', '&#xf252;'),
(350, 'fa-hourglass-o', '&#xf250;', '&#xf250;'),
(351, 'fa-hourglass-start', '&#xf251;', '&#xf251;'),
(352, 'fa-houzz', '&#xf27c;', '&#xf27c;'),
(353, 'fa-html5', '&#xf13b;', '&#xf13b;'),
(354, 'fa-i-cursor', '&#xf246;', '&#xf246;'),
(355, 'fa-ils', '&#xf20b;', '&#xf20b;'),
(356, 'fa-image (alias)', '&#xf03e;', '&#xf03e;'),
(357, 'fa-inbox', '&#xf01c;', '&#xf01c;'),
(358, 'fa-indent', '&#xf03c;', '&#xf03c;'),
(359, 'fa-industry', '&#xf275;', '&#xf275;'),
(360, 'fa-info', '&#xf129;', '&#xf129;'),
(361, 'fa-info-circle', '&#xf05a;', '&#xf05a;'),
(362, 'fa-inr', '&#xf156;', '&#xf156;'),
(363, 'fa-instagram', '&#xf16d;', '&#xf16d;'),
(364, 'fa-institution (alias)', '&#xf19c;', '&#xf19c;'),
(365, 'fa-internet-explorer', '&#xf26b;', '&#xf26b;'),
(366, 'fa-intersex (alias)', '&#xf224;', '&#xf224;'),
(367, 'fa-ioxhost', '&#xf208;', '&#xf208;'),
(368, 'fa-italic', '&#xf033;', '&#xf033;'),
(369, 'fa-joomla', '&#xf1aa;', '&#xf1aa;'),
(370, 'fa-jpy', '&#xf157;', '&#xf157;'),
(371, 'fa-jsfiddle', '&#xf1cc;', '&#xf1cc;'),
(372, 'fa-key', '&#xf084;', '&#xf084;'),
(373, 'fa-keyboard-o', '&#xf11c;', '&#xf11c;'),
(374, 'fa-krw', '&#xf159;', '&#xf159;'),
(375, 'fa-language', '&#xf1ab;', '&#xf1ab;'),
(376, 'fa-laptop', '&#xf109;', '&#xf109;'),
(377, 'fa-lastfm', '&#xf202;', '&#xf202;'),
(378, 'fa-lastfm-square', '&#xf203;', '&#xf203;'),
(379, 'fa-leaf', '&#xf06c;', '&#xf06c;'),
(380, 'fa-leanpub', '&#xf212;', '&#xf212;'),
(381, 'fa-legal (alias)', '&#xf0e3;', '&#xf0e3;'),
(382, 'fa-lemon-o', '&#xf094;', '&#xf094;'),
(383, 'fa-level-down', '&#xf149;', '&#xf149;'),
(384, 'fa-level-up', '&#xf148;', '&#xf148;'),
(385, 'fa-life-bouy (alias)', '&#xf1cd;', '&#xf1cd;'),
(386, 'fa-life-buoy (alias)', '&#xf1cd;', '&#xf1cd;'),
(387, 'fa-life-ring', '&#xf1cd;', '&#xf1cd;'),
(388, 'fa-life-saver (alias)', '&#xf1cd;', '&#xf1cd;'),
(389, 'fa-lightbulb-o', '&#xf0eb;', '&#xf0eb;'),
(390, 'fa-line-chart', '&#xf201;', '&#xf201;'),
(391, 'fa-link', '&#xf0c1;', '&#xf0c1;'),
(392, 'fa-linkedin', '&#xf0e1;', '&#xf0e1;'),
(393, 'fa-linkedin-square', '&#xf08c;', '&#xf08c;'),
(394, 'fa-linux', '&#xf17c;', '&#xf17c;'),
(395, 'fa-list', '&#xf03a;', '&#xf03a;'),
(396, 'fa-list-alt', '&#xf022;', '&#xf022;'),
(397, 'fa-list-ol', '&#xf0cb;', '&#xf0cb;'),
(398, 'fa-list-ul', '&#xf0ca;', '&#xf0ca;'),
(399, 'fa-location-arrow', '&#xf124;', '&#xf124;'),
(400, 'fa-lock', '&#xf023;', '&#xf023;'),
(401, 'fa-long-arrow-down', '&#xf175;', '&#xf175;'),
(402, 'fa-long-arrow-left', '&#xf177;', '&#xf177;'),
(403, 'fa-long-arrow-right', '&#xf178;', '&#xf178;'),
(404, 'fa-long-arrow-up', '&#xf176;', '&#xf176;'),
(405, 'fa-low-vision', '&#xf2a8;', '&#xf2a8;'),
(406, 'fa-magic', '&#xf0d0;', '&#xf0d0;'),
(407, 'fa-magnet', '&#xf076;', '&#xf076;'),
(408, 'fa-mail-forward (alias)', '&#xf064;', '&#xf064;'),
(409, 'fa-mail-reply (alias)', '&#xf112;', '&#xf112;'),
(410, 'fa-mail-reply-all (alias)', '&#xf122;', '&#xf122;'),
(411, 'fa-male', '&#xf183;', '&#xf183;'),
(412, 'fa-map', '&#xf279;', '&#xf279;'),
(413, 'fa-map-marker', '&#xf041;', '&#xf041;'),
(414, 'fa-map-o', '&#xf278;', '&#xf278;'),
(415, 'fa-map-pin', '&#xf276;', '&#xf276;'),
(416, 'fa-map-signs', '&#xf277;', '&#xf277;'),
(417, 'fa-mars', '&#xf222;', '&#xf222;'),
(418, 'fa-mars-double', '&#xf227;', '&#xf227;'),
(419, 'fa-mars-stroke', '&#xf229;', '&#xf229;'),
(420, 'fa-mars-stroke-h', '&#xf22b;', '&#xf22b;'),
(421, 'fa-mars-stroke-v', '&#xf22a;', '&#xf22a;'),
(422, 'fa-maxcdn', '&#xf136;', '&#xf136;'),
(423, 'fa-meanpath', '&#xf20c;', '&#xf20c;'),
(424, 'fa-medium', '&#xf23a;', '&#xf23a;'),
(425, 'fa-medkit', '&#xf0fa;', '&#xf0fa;'),
(426, 'fa-meh-o', '&#xf11a;', '&#xf11a;'),
(427, 'fa-mercury', '&#xf223;', '&#xf223;'),
(428, 'fa-microphone', '&#xf130;', '&#xf130;'),
(429, 'fa-microphone-slash', '&#xf131;', '&#xf131;'),
(430, 'fa-minus', '&#xf068;', '&#xf068;'),
(431, 'fa-minus-circle', '&#xf056;', '&#xf056;'),
(432, 'fa-minus-square', '&#xf146;', '&#xf146;'),
(433, 'fa-minus-square-o', '&#xf147;', '&#xf147;'),
(434, 'fa-mixcloud', '&#xf289;', '&#xf289;'),
(435, 'fa-mobile', '&#xf10b;', '&#xf10b;'),
(436, 'fa-mobile-phone (alias)', '&#xf10b;', '&#xf10b;'),
(437, 'fa-modx', '&#xf285;', '&#xf285;'),
(438, 'fa-money', '&#xf0d6;', '&#xf0d6;'),
(439, 'fa-moon-o', '&#xf186;', '&#xf186;'),
(440, 'fa-mortar-board (alias)', '&#xf19d;', '&#xf19d;'),
(441, 'fa-motorcycle', '&#xf21c;', '&#xf21c;'),
(442, 'fa-mouse-pointer', '&#xf245;', '&#xf245;'),
(443, 'fa-music', '&#xf001;', '&#xf001;'),
(444, 'fa-navicon (alias)', '&#xf0c9;', '&#xf0c9;'),
(445, 'fa-neuter', '&#xf22c;', '&#xf22c;'),
(446, 'fa-newspaper-o', '&#xf1ea;', '&#xf1ea;'),
(447, 'fa-object-group', '&#xf247;', '&#xf247;'),
(448, 'fa-object-ungroup', '&#xf248;', '&#xf248;'),
(449, 'fa-odnoklassniki', '&#xf263;', '&#xf263;'),
(450, 'fa-odnoklassniki-square', '&#xf264;', '&#xf264;'),
(451, 'fa-opencart', '&#xf23d;', '&#xf23d;'),
(452, 'fa-openid', '&#xf19b;', '&#xf19b;'),
(453, 'fa-opera', '&#xf26a;', '&#xf26a;'),
(454, 'fa-optin-monster', '&#xf23c;', '&#xf23c;'),
(455, 'fa-outdent', '&#xf03b;', '&#xf03b;'),
(456, 'fa-pagelines', '&#xf18c;', '&#xf18c;'),
(457, 'fa-paint-brush', '&#xf1fc;', '&#xf1fc;'),
(458, 'fa-paper-plane', '&#xf1d8;', '&#xf1d8;'),
(459, 'fa-paper-plane-o', '&#xf1d9;', '&#xf1d9;'),
(460, 'fa-paperclip', '&#xf0c6;', '&#xf0c6;'),
(461, 'fa-paragraph', '&#xf1dd;', '&#xf1dd;'),
(462, 'fa-paste (alias)', '&#xf0ea;', '&#xf0ea;'),
(463, 'fa-pause', '&#xf04c;', '&#xf04c;'),
(464, 'fa-pause-circle', '&#xf28b;', '&#xf28b;'),
(465, 'fa-pause-circle-o', '&#xf28c;', '&#xf28c;'),
(466, 'fa-paw', '&#xf1b0;', '&#xf1b0;'),
(467, 'fa-paypal', '&#xf1ed;', '&#xf1ed;'),
(468, 'fa-pencil', '&#xf040;', '&#xf040;'),
(469, 'fa-pencil-square', '&#xf14b;', '&#xf14b;'),
(470, 'fa-pencil-square-o', '&#xf044;', '&#xf044;'),
(471, 'fa-percent', '&#xf295;', '&#xf295;'),
(472, 'fa-phone', '&#xf095;', '&#xf095;'),
(473, 'fa-phone-square', '&#xf098;', '&#xf098;'),
(474, 'fa-photo (alias)', '&#xf03e;', '&#xf03e;'),
(475, 'fa-picture-o', '&#xf03e;', '&#xf03e;'),
(476, 'fa-pie-chart', '&#xf200;', '&#xf200;'),
(477, 'fa-pied-piper', '&#xf2ae;', '&#xf2ae;'),
(478, 'fa-pied-piper-alt', '&#xf1a8;', '&#xf1a8;'),
(479, 'fa-pied-piper-pp', '&#xf1a7;', '&#xf1a7;'),
(480, 'fa-pinterest', '&#xf0d2;', '&#xf0d2;'),
(481, 'fa-pinterest-p', '&#xf231;', '&#xf231;'),
(482, 'fa-pinterest-square', '&#xf0d3;', '&#xf0d3;'),
(483, 'fa-plane', '&#xf072;', '&#xf072;'),
(484, 'fa-play', '&#xf04b;', '&#xf04b;'),
(485, 'fa-play-circle', '&#xf144;', '&#xf144;'),
(486, 'fa-play-circle-o', '&#xf01d;', '&#xf01d;'),
(487, 'fa-plug', '&#xf1e6;', '&#xf1e6;'),
(488, 'fa-plus', '&#xf067;', '&#xf067;'),
(489, 'fa-plus-circle', '&#xf055;', '&#xf055;'),
(490, 'fa-plus-square', '&#xf0fe;', '&#xf0fe;'),
(491, 'fa-plus-square-o', '&#xf196;', '&#xf196;'),
(492, 'fa-power-off', '&#xf011;', '&#xf011;'),
(493, 'fa-print', '&#xf02f;', '&#xf02f;'),
(494, 'fa-product-hunt', '&#xf288;', '&#xf288;'),
(495, 'fa-puzzle-piece', '&#xf12e;', '&#xf12e;'),
(496, 'fa-qq', '&#xf1d6;', '&#xf1d6;'),
(497, 'fa-qrcode', '&#xf029;', '&#xf029;'),
(498, 'fa-question', '&#xf128;', '&#xf128;'),
(499, 'fa-question-circle', '&#xf059;', '&#xf059;'),
(500, 'fa-question-circle-o', '&#xf29c;', '&#xf29c;'),
(501, 'fa-quote-left', '&#xf10d;', '&#xf10d;'),
(502, 'fa-quote-right', '&#xf10e;', '&#xf10e;'),
(503, 'fa-ra (alias)', '&#xf1d0;', '&#xf1d0;'),
(504, 'fa-random', '&#xf074;', '&#xf074;'),
(505, 'fa-rebel', '&#xf1d0;', '&#xf1d0;'),
(506, 'fa-recycle', '&#xf1b8;', '&#xf1b8;'),
(507, 'fa-reddit', '&#xf1a1;', '&#xf1a1;'),
(508, 'fa-reddit-alien', '&#xf281;', '&#xf281;'),
(509, 'fa-reddit-square', '&#xf1a2;', '&#xf1a2;'),
(510, 'fa-refresh', '&#xf021;', '&#xf021;'),
(511, 'fa-registered', '&#xf25d;', '&#xf25d;'),
(512, 'fa-remove (alias)', '&#xf00d;', '&#xf00d;'),
(513, 'fa-renren', '&#xf18b;', '&#xf18b;'),
(514, 'fa-reorder (alias)', '&#xf0c9;', '&#xf0c9;'),
(515, 'fa-repeat', '&#xf01e;', '&#xf01e;'),
(516, 'fa-reply', '&#xf112;', '&#xf112;'),
(517, 'fa-reply-all', '&#xf122;', '&#xf122;'),
(518, 'fa-resistance (alias)', '&#xf1d0;', '&#xf1d0;'),
(519, 'fa-retweet', '&#xf079;', '&#xf079;'),
(520, 'fa-rmb (alias)', '&#xf157;', '&#xf157;'),
(521, 'fa-road', '&#xf018;', '&#xf018;'),
(522, 'fa-rocket', '&#xf135;', '&#xf135;'),
(523, 'fa-rotate-left (alias)', '&#xf0e2;', '&#xf0e2;'),
(524, 'fa-rotate-right (alias)', '&#xf01e;', '&#xf01e;'),
(525, 'fa-rouble (alias)', '&#xf158;', '&#xf158;'),
(526, 'fa-rss', '&#xf09e;', '&#xf09e;'),
(527, 'fa-rss-square', '&#xf143;', '&#xf143;'),
(528, 'fa-rub', '&#xf158;', '&#xf158;'),
(529, 'fa-ruble (alias)', '&#xf158;', '&#xf158;'),
(530, 'fa-rupee (alias)', '&#xf156;', '&#xf156;'),
(531, 'fa-safari', '&#xf267;', '&#xf267;'),
(532, 'fa-save (alias)', '&#xf0c7;', '&#xf0c7;'),
(533, 'fa-scissors', '&#xf0c4;', '&#xf0c4;'),
(534, 'fa-scribd', '&#xf28a;', '&#xf28a;'),
(535, 'fa-search', '&#xf002;', '&#xf002;'),
(536, 'fa-search-minus', '&#xf010;', '&#xf010;'),
(537, 'fa-search-plus', '&#xf00e;', '&#xf00e;'),
(538, 'fa-sellsy', '&#xf213;', '&#xf213;'),
(539, 'fa-send (alias)', '&#xf1d8;', '&#xf1d8;'),
(540, 'fa-send-o (alias)', '&#xf1d9;', '&#xf1d9;'),
(541, 'fa-server', '&#xf233;', '&#xf233;'),
(542, 'fa-share', '&#xf064;', '&#xf064;'),
(543, 'fa-share-alt', '&#xf1e0;', '&#xf1e0;'),
(544, 'fa-share-alt-square', '&#xf1e1;', '&#xf1e1;'),
(545, 'fa-share-square', '&#xf14d;', '&#xf14d;'),
(546, 'fa-share-square-o', '&#xf045;', '&#xf045;'),
(547, 'fa-shekel (alias)', '&#xf20b;', '&#xf20b;'),
(548, 'fa-sheqel (alias)', '&#xf20b;', '&#xf20b;'),
(549, 'fa-shield', '&#xf132;', '&#xf132;'),
(550, 'fa-ship', '&#xf21a;', '&#xf21a;'),
(551, 'fa-shirtsinbulk', '&#xf214;', '&#xf214;'),
(552, 'fa-shopping-bag', '&#xf290;', '&#xf290;'),
(553, 'fa-shopping-basket', '&#xf291;', '&#xf291;'),
(554, 'fa-shopping-cart', '&#xf07a;', '&#xf07a;'),
(555, 'fa-sign-in', '&#xf090;', '&#xf090;'),
(556, 'fa-sign-language', '&#xf2a7;', '&#xf2a7;'),
(557, 'fa-sign-out', '&#xf08b;', '&#xf08b;'),
(558, 'fa-signal', '&#xf012;', '&#xf012;'),
(559, 'fa-signing (alias)', '&#xf2a7;', '&#xf2a7;'),
(560, 'fa-simplybuilt', '&#xf215;', '&#xf215;'),
(561, 'fa-sitemap', '&#xf0e8;', '&#xf0e8;'),
(562, 'fa-skyatlas', '&#xf216;', '&#xf216;'),
(563, 'fa-skype', '&#xf17e;', '&#xf17e;'),
(564, 'fa-slack', '&#xf198;', '&#xf198;'),
(565, 'fa-sliders', '&#xf1de;', '&#xf1de;'),
(566, 'fa-slideshare', '&#xf1e7;', '&#xf1e7;'),
(567, 'fa-smile-o', '&#xf118;', '&#xf118;'),
(568, 'fa-snapchat', '&#xf2ab;', '&#xf2ab;'),
(569, 'fa-snapchat-ghost', '&#xf2ac;', '&#xf2ac;'),
(570, 'fa-snapchat-square', '&#xf2ad;', '&#xf2ad;'),
(571, 'fa-soccer-ball-o (alias)', '&#xf1e3;', '&#xf1e3;'),
(572, 'fa-sort', '&#xf0dc;', '&#xf0dc;'),
(573, 'fa-sort-alpha-asc', '&#xf15d;', '&#xf15d;'),
(574, 'fa-sort-alpha-desc', '&#xf15e;', '&#xf15e;'),
(575, 'fa-sort-amount-asc', '&#xf160;', '&#xf160;'),
(576, 'fa-sort-amount-desc', '&#xf161;', '&#xf161;'),
(577, 'fa-sort-asc', '&#xf0de;', '&#xf0de;'),
(578, 'fa-sort-desc', '&#xf0dd;', '&#xf0dd;'),
(579, 'fa-sort-down (alias)', '&#xf0dd;', '&#xf0dd;'),
(580, 'fa-sort-numeric-asc', '&#xf162;', '&#xf162;'),
(581, 'fa-sort-numeric-desc', '&#xf163;', '&#xf163;'),
(582, 'fa-sort-up (alias)', '&#xf0de;', '&#xf0de;'),
(583, 'fa-soundcloud', '&#xf1be;', '&#xf1be;'),
(584, 'fa-space-shuttle', '&#xf197;', '&#xf197;'),
(585, 'fa-spinner', '&#xf110;', '&#xf110;'),
(586, 'fa-spoon', '&#xf1b1;', '&#xf1b1;'),
(587, 'fa-spotify', '&#xf1bc;', '&#xf1bc;'),
(588, 'fa-square', '&#xf0c8;', '&#xf0c8;'),
(589, 'fa-square-o', '&#xf096;', '&#xf096;'),
(590, 'fa-stack-exchange', '&#xf18d;', '&#xf18d;'),
(591, 'fa-stack-overflow', '&#xf16c;', '&#xf16c;'),
(592, 'fa-star', '&#xf005;', '&#xf005;'),
(593, 'fa-star-half', '&#xf089;', '&#xf089;'),
(594, 'fa-star-half-empty (alias)', '&#xf123;', '&#xf123;'),
(595, 'fa-star-half-full (alias)', '&#xf123;', '&#xf123;'),
(596, 'fa-star-half-o', '&#xf123;', '&#xf123;'),
(597, 'fa-star-o', '&#xf006;', '&#xf006;'),
(598, 'fa-steam', '&#xf1b6;', '&#xf1b6;'),
(599, 'fa-steam-square', '&#xf1b7;', '&#xf1b7;'),
(600, 'fa-step-backward', '&#xf048;', '&#xf048;'),
(601, 'fa-step-forward', '&#xf051;', '&#xf051;'),
(602, 'fa-stethoscope', '&#xf0f1;', '&#xf0f1;'),
(603, 'fa-sticky-note', '&#xf249;', '&#xf249;'),
(604, 'fa-sticky-note-o', '&#xf24a;', '&#xf24a;'),
(605, 'fa-stop', '&#xf04d;', '&#xf04d;'),
(606, 'fa-stop-circle', '&#xf28d;', '&#xf28d;'),
(607, 'fa-stop-circle-o', '&#xf28e;', '&#xf28e;'),
(608, 'fa-street-view', '&#xf21d;', '&#xf21d;'),
(609, 'fa-strikethrough', '&#xf0cc;', '&#xf0cc;'),
(610, 'fa-stumbleupon', '&#xf1a4;', '&#xf1a4;'),
(611, 'fa-stumbleupon-circle', '&#xf1a3;', '&#xf1a3;'),
(612, 'fa-subscript', '&#xf12c;', '&#xf12c;'),
(613, 'fa-subway', '&#xf239;', '&#xf239;'),
(614, 'fa-suitcase', '&#xf0f2;', '&#xf0f2;'),
(615, 'fa-sun-o', '&#xf185;', '&#xf185;'),
(616, 'fa-superscript', '&#xf12b;', '&#xf12b;'),
(617, 'fa-support (alias)', '&#xf1cd;', '&#xf1cd;'),
(618, 'fa-table', '&#xf0ce;', '&#xf0ce;'),
(619, 'fa-tablet', '&#xf10a;', '&#xf10a;'),
(620, 'fa-tachometer', '&#xf0e4;', '&#xf0e4;'),
(621, 'fa-tag', '&#xf02b;', '&#xf02b;'),
(622, 'fa-tags', '&#xf02c;', '&#xf02c;'),
(623, 'fa-tasks', '&#xf0ae;', '&#xf0ae;'),
(624, 'fa-taxi', '&#xf1ba;', '&#xf1ba;'),
(625, 'fa-television', '&#xf26c;', '&#xf26c;'),
(626, 'fa-tencent-weibo', '&#xf1d5;', '&#xf1d5;'),
(627, 'fa-terminal', '&#xf120;', '&#xf120;'),
(628, 'fa-text-height', '&#xf034;', '&#xf034;'),
(629, 'fa-text-width', '&#xf035;', '&#xf035;'),
(630, 'fa-th', '&#xf00a;', '&#xf00a;'),
(631, 'fa-th-large', '&#xf009;', '&#xf009;'),
(632, 'fa-th-list', '&#xf00b;', '&#xf00b;'),
(633, 'fa-themeisle', '&#xf2b2;', '&#xf2b2;'),
(634, 'fa-thumb-tack', '&#xf08d;', '&#xf08d;'),
(635, 'fa-thumbs-down', '&#xf165;', '&#xf165;'),
(636, 'fa-thumbs-o-down', '&#xf088;', '&#xf088;'),
(637, 'fa-thumbs-o-up', '&#xf087;', '&#xf087;'),
(638, 'fa-thumbs-up', '&#xf164;', '&#xf164;'),
(639, 'fa-ticket', '&#xf145;', '&#xf145;'),
(640, 'fa-times', '&#xf00d;', '&#xf00d;'),
(641, 'fa-times-circle', '&#xf057;', '&#xf057;'),
(642, 'fa-times-circle-o', '&#xf05c;', '&#xf05c;'),
(643, 'fa-tint', '&#xf043;', '&#xf043;'),
(644, 'fa-toggle-down (alias)', '&#xf150;', '&#xf150;'),
(645, 'fa-toggle-left (alias)', '&#xf191;', '&#xf191;'),
(646, 'fa-toggle-off', '&#xf204;', '&#xf204;'),
(647, 'fa-toggle-on', '&#xf205;', '&#xf205;'),
(648, 'fa-toggle-right (alias)', '&#xf152;', '&#xf152;'),
(649, 'fa-toggle-up (alias)', '&#xf151;', '&#xf151;'),
(650, 'fa-trademark', '&#xf25c;', '&#xf25c;'),
(651, 'fa-train', '&#xf238;', '&#xf238;'),
(652, 'fa-transgender', '&#xf224;', '&#xf224;'),
(653, 'fa-transgender-alt', '&#xf225;', '&#xf225;'),
(654, 'fa-trash', '&#xf1f8;', '&#xf1f8;'),
(655, 'fa-trash-o', '&#xf014;', '&#xf014;'),
(656, 'fa-tree', '&#xf1bb;', '&#xf1bb;'),
(657, 'fa-trello', '&#xf181;', '&#xf181;'),
(658, 'fa-tripadvisor', '&#xf262;', '&#xf262;'),
(659, 'fa-trophy', '&#xf091;', '&#xf091;'),
(660, 'fa-truck', '&#xf0d1;', '&#xf0d1;'),
(661, 'fa-try', '&#xf195;', '&#xf195;'),
(662, 'fa-tty', '&#xf1e4;', '&#xf1e4;'),
(663, 'fa-tumblr', '&#xf173;', '&#xf173;'),
(664, 'fa-tumblr-square', '&#xf174;', '&#xf174;'),
(665, 'fa-turkish-lira (alias)', '&#xf195;', '&#xf195;'),
(666, 'fa-tv (alias)', '&#xf26c;', '&#xf26c;'),
(667, 'fa-twitch', '&#xf1e8;', '&#xf1e8;'),
(668, 'fa-twitter', '&#xf099;', '&#xf099;'),
(669, 'fa-twitter-square', '&#xf081;', '&#xf081;'),
(670, 'fa-umbrella', '&#xf0e9;', '&#xf0e9;'),
(671, 'fa-underline', '&#xf0cd;', '&#xf0cd;'),
(672, 'fa-undo', '&#xf0e2;', '&#xf0e2;'),
(673, 'fa-universal-access', '&#xf29a;', '&#xf29a;'),
(674, 'fa-university', '&#xf19c;', '&#xf19c;'),
(675, 'fa-unlink (alias)', '&#xf127;', '&#xf127;'),
(676, 'fa-unlock', '&#xf09c;', '&#xf09c;'),
(677, 'fa-unlock-alt', '&#xf13e;', '&#xf13e;'),
(678, 'fa-unsorted (alias)', '&#xf0dc;', '&#xf0dc;'),
(679, 'fa-upload', '&#xf093;', '&#xf093;'),
(680, 'fa-usb', '&#xf287;', '&#xf287;'),
(681, 'fa-usd', '&#xf155;', '&#xf155;'),
(682, 'fa-user', '&#xf007;', '&#xf007;'),
(683, 'fa-user-md', '&#xf0f0;', '&#xf0f0;'),
(684, 'fa-user-plus', '&#xf234;', '&#xf234;'),
(685, 'fa-user-secret', '&#xf21b;', '&#xf21b;'),
(686, 'fa-user-times', '&#xf235;', '&#xf235;'),
(687, 'fa-users', '&#xf0c0;', '&#xf0c0;'),
(688, 'fa-venus', '&#xf221;', '&#xf221;'),
(689, 'fa-venus-double', '&#xf226;', '&#xf226;'),
(690, 'fa-venus-mars', '&#xf228;', '&#xf228;'),
(691, 'fa-viacoin', '&#xf237;', '&#xf237;'),
(692, 'fa-viadeo', '&#xf2a9;', '&#xf2a9;'),
(693, 'fa-viadeo-square', '&#xf2aa;', '&#xf2aa;'),
(694, 'fa-video-camera', '&#xf03d;', '&#xf03d;'),
(695, 'fa-vimeo', '&#xf27d;', '&#xf27d;'),
(696, 'fa-vimeo-square', '&#xf194;', '&#xf194;'),
(697, 'fa-vine', '&#xf1ca;', '&#xf1ca;'),
(698, 'fa-vk', '&#xf189;', '&#xf189;'),
(699, 'fa-volume-control-phone', '&#xf2a0;', '&#xf2a0;'),
(700, 'fa-volume-down', '&#xf027;', '&#xf027;'),
(701, 'fa-volume-off', '&#xf026;', '&#xf026;'),
(702, 'fa-volume-up', '&#xf028;', '&#xf028;'),
(703, 'fa-warning (alias)', '&#xf071;', '&#xf071;'),
(704, 'fa-wechat (alias)', '&#xf1d7;', '&#xf1d7;'),
(705, 'fa-weibo', '&#xf18a;', '&#xf18a;'),
(706, 'fa-weixin', '&#xf1d7;', '&#xf1d7;'),
(707, 'fa-whatsapp', '&#xf232;', '&#xf232;'),
(708, 'fa-wheelchair', '&#xf193;', '&#xf193;'),
(709, 'fa-wheelchair-alt', '&#xf29b;', '&#xf29b;'),
(710, 'fa-wifi', '&#xf1eb;', '&#xf1eb;'),
(711, 'fa-wikipedia-w', '&#xf266;', '&#xf266;'),
(712, 'fa-windows', '&#xf17a;', '&#xf17a;'),
(713, 'fa-won (alias)', '&#xf159;', '&#xf159;'),
(714, 'fa-wordpress', '&#xf19a;', '&#xf19a;'),
(715, 'fa-wpbeginner', '&#xf297;', '&#xf297;'),
(716, 'fa-wpforms', '&#xf298;', '&#xf298;'),
(717, 'fa-wrench', '&#xf0ad;', '&#xf0ad;'),
(718, 'fa-xing', '&#xf168;', '&#xf168;'),
(719, 'fa-xing-square', '&#xf169;', '&#xf169;'),
(720, 'fa-y-combinator', '&#xf23b;', '&#xf23b;'),
(721, 'fa-y-combinator-square (alias)', '&#xf1d4;', '&#xf1d4;'),
(722, 'fa-yahoo', '&#xf19e;', '&#xf19e;'),
(723, 'fa-yc (alias)', '&#xf23b;', '&#xf23b;'),
(724, 'fa-yc-square (alias)', '&#xf1d4;', '&#xf1d4;'),
(725, 'fa-yelp', '&#xf1e9;', '&#xf1e9;'),
(726, 'fa-yen (alias)', '&#xf157;', '&#xf157;'),
(727, 'fa-yoast', '&#xf2b1;', '&#xf2b1;'),
(728, 'fa-youtube', '&#xf167;', '&#xf167;'),
(729, 'fa-youtube-play', '&#xf16a;', '&#xf16a;'),
(730, 'fa-youtube-square', '&#xf166;', '&#xf166;');

-- --------------------------------------------------------

--
-- Table structure for table `groups`
--

CREATE TABLE `groups` (
  `group_id` int(11) NOT NULL,
  `group_title` varchar(255) NOT NULL,
  `group_link` varchar(255) NOT NULL DEFAULT '#',
  `group_order` int(11) DEFAULT NULL,
  `group_icon_code` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `groups`
--

INSERT INTO `groups` (`group_id`, `group_title`, `group_link`, `group_order`, `group_icon_code`) VALUES
(2, 'إدارة المستخدمين', '#', 1, 'fa fa fa-users'),
(10, 'إدارة الرسائل وطلبات التوظيف', '#', 9, 'fa fa-paper-plane '),
(11, 'إدارة البيانات الأساسية', '#', 6, 'fa fa-th-large '),
(12, 'إدارة الأخبار والعروض التسويقية', '#', 7, 'fa fa-file-word-o '),
(15, 'إدارة الصور والفيديوهات', '#', 9, 'fa fa-image '),
(23, 'إدارة الاطباء والأسئلة ', '#', 3, 'fa fa-group fa-2x'),
(25, 'ادارة الملف الالكترونى للمرضى', '#', 5, 'fa fa-wheelchair fa-2x'),
(26, ' إدارة التقارير ', '#', 5, 'fa fa-bar-chart fa-2x'),
(27, 'إدارة حجوزات المرضى', '#', 4, 'fa fa-wpforms fa-2x');

-- --------------------------------------------------------

--
-- Table structure for table `jobs`
--

CREATE TABLE `jobs` (
  `id` int(11) NOT NULL,
  `job_name` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `phone` int(11) NOT NULL,
  `tele` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `flat_num` int(11) NOT NULL,
  `street` varchar(255) NOT NULL,
  `unit` int(11) NOT NULL,
  `city` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `skills` varchar(255) NOT NULL,
  `ex_job` text,
  `file` varchar(255) NOT NULL,
  `verify` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `active` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `jobs`
--

INSERT INTO `jobs` (`id`, `job_name`, `name`, `phone`, `tele`, `email`, `flat_num`, `street`, `unit`, `city`, `address`, `skills`, `ex_job`, `file`, `verify`, `date`, `active`) VALUES
(1, 'jhosa', 'fvsafdas', 1654165, 21321321, 'dsafsdfasf@sadasd', 1321, '3sadfasdf', 1321, 'الرياض', 'asfasdasdfasdas1321d', 'sdaasf', 'asdfasdf1asf13\r\nas1f\r\nasf', 'kjhgkjgh', 1, 1487106000, 0),
(2, 'adasdfas', 'sdfasfd', 54655, 654654, 'sdaasd@asdasd', 12, 'sadfasdf', 1231, 'asfdasdf', 'asfdasf', 'asfasfa\r\nsdfasdf\r\nasfd', 'sadf123as12fd31a\r\nsfas\r\n1fdas', '5088af57b00bd2b3c0e45509472e8964.jpg', 1, 1487106000, 0),
(3, 'dsfasf', 'asdfasfdasdf', 210211, 21231321, 'sadasfdas@asdasd', 1213, 'asdasdasd', 231, 'الرياض', 'safdasfdasdf12a3s132df', 'asasdf12as3\r\ndfasdf13a2s1fd\r\n', '123safdas54f5das6\r\nasdf6465as\r\ndf', 'kjhgkjgh', 1, 1487106000, 1),
(4, 'sadadasf', 'asfasfasfd', 23465465, 0, 'afsasfdas@dasfasfasf', 32121, 'sdafasfd', 3254, 'الرياض', 'sdafasfasfas4f655456', 'asfas54f5as4f5645sf\r\nas4f', 'asfas4f654as\r\nf4as\r\n4fa', 'Doc1.docx', 1, 1487106000, 1),
(5, 'fasdfasdf', 'asdfasdf', 2346545, 16541, 'asdasf@assfaasfd', 5465, 'dasfas', 231, 'الرياض', 'adsfasfdas54fd66a54', 'asfas5f4as4fd\r\nas4f564as54f6as4', 'a5sf64a\r\nf4a\r\nsf465s4af', 'kjhgkjgh', 1, 1487106000, 1),
(7, 'ff', 'ff', 44, 44, 'helbawy8@yahoo.com', 0, 'fff', 44, 'الرياض', 'tttt', 'hjhg', 'hj', 'الملف غير صالح', 1, 1487106000, 1),
(8, '234234', '234234', 234234, 2121, 'enghit@yahoo.com', 2147483647, '234234234', 234234234, 'w234234', 'w234234234', 'qwe', 'qwe', 'w.pdf', 0, 1487538000, 1),
(9, 'استقبال', 'مزيده فرحان الشمري', 596816322, 696816322, '', 19, 'الجامعه', 19, 'رفحاء', 'الجميماء', 'الكمبيوتر والحساب', '٣ سنوات ', 'الملف غير صالح', 0, 1506459600, 1);

-- --------------------------------------------------------

--
-- Table structure for table `job_advert`
--

CREATE TABLE `job_advert` (
  `id` int(11) NOT NULL,
  `start_date` text NOT NULL,
  `end_date` text NOT NULL,
  `job_name` text NOT NULL,
  `job_place` text NOT NULL,
  `workers` int(11) NOT NULL,
  `job_requires` text NOT NULL,
  `date` text NOT NULL,
  `date_s` text NOT NULL,
  `publisher` int(11) NOT NULL,
  `suspend` int(11) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `job_advert`
--

INSERT INTO `job_advert` (`id`, `start_date`, `end_date`, `job_name`, `job_place`, `workers`, `job_requires`, `date`, `date_s`, `publisher`, `suspend`) VALUES
(1, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(2, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(3, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(4, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(5, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(6, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(7, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(8, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(9, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(10, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(11, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(12, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(13, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(14, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(15, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(16, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1),
(17, '1487710800', '1488229200', 'طبيب ', 'حائل السعودية ', 2, 'a:2:{s:12:\"الخبرة\";s:10:\"سنتين\";s:12:\"التخصص\";s:14:\"دكتوراه\";}', '1487710800', '1487756921', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `main_data`
--

CREATE TABLE `main_data` (
  `id` int(11) NOT NULL,
  `name` varchar(200) NOT NULL,
  `logo` varchar(250) NOT NULL,
  `date_construct` varchar(200) NOT NULL,
  `address` varchar(250) NOT NULL,
  `tele_info` text NOT NULL,
  `fax_info` text NOT NULL,
  `email_info` text NOT NULL,
  `web_info` varchar(200) NOT NULL,
  `facebook` varchar(200) NOT NULL,
  `youtube` varchar(200) NOT NULL,
  `twitter` varchar(200) NOT NULL,
  `insta` varchar(200) NOT NULL,
  `google_plus` varchar(200) NOT NULL,
  `content` text NOT NULL,
  `date` int(150) NOT NULL,
  `date_s` int(150) NOT NULL,
  `publisher` varchar(10) NOT NULL,
  `type` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `main_data`
--

INSERT INTO `main_data` (`id`, `name`, `logo`, `date_construct`, `address`, `tele_info`, `fax_info`, `email_info`, `web_info`, `facebook`, `youtube`, `twitter`, `insta`, `google_plus`, `content`, `date`, `date_s`, `publisher`, `type`) VALUES
(3, 'مجمع الماس الطبي المتخصص', 'd2ebf90df547962c3574f55171e11363.png', '1483477200', 'حائل - المملكة العربية السعودية', 'a:2:{i:0;s:10:\"0165351010\";i:1;s:10:\"0556766698\";}', 'a:2:{i:0;s:14:\"11111111111111\";i:1;s:9:\"222222222\";}', 'a:1:{i:0;s:15:\"hail.@yahoo.com\";}', 'almas.com', 'www.facebook.com', 'almass', 'ALMASSDE', 'ALMASSDE', 'almass', '', 1492981200, 1493059408, '1', 0);

-- --------------------------------------------------------

--
-- Table structure for table `mon_rewards`
--

CREATE TABLE `mon_rewards` (
  `id` int(11) NOT NULL,
  `emp_id` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `mon` varchar(100) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `value` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `details` text CHARACTER SET utf8 NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `mon_rewards`
--

INSERT INTO `mon_rewards` (`id`, `emp_id`, `mon`, `value`, `date`, `date_s`, `details`) VALUES
(1, '1', '0', '250', 1507323600, 1507471465, 'asdf  ');

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE `news` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `content` text NOT NULL,
  `image` text NOT NULL,
  `date` varchar(255) NOT NULL,
  `date_s` int(11) NOT NULL,
  `date_day` int(11) NOT NULL,
  `publisher` int(11) NOT NULL,
  `suspend` int(11) NOT NULL DEFAULT '1',
  `type` int(11) NOT NULL,
  `newspaper_name` text NOT NULL,
  `logo` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `title`, `content`, `image`, `date`, `date_s`, `date_day`, `publisher`, `suspend`, `type`, `newspaper_name`, `logo`) VALUES
(65, 'الدكتوره ريـم الشمـري', '<h1><span [removed]>انضمت الينا الدكتوره \\ ريــم الشمري </span></h1>\r\n', 'a:1:{i:0;s:36:\"206923c081bd7570c915329be6a920c3.jpg\";}', '2017-07-29', 1501350194, 1501275600, 20, 1, 0, '', ''),
(68, 'عودة الدكتوره مها الخطاب ', '<h3>باشرت العمل هذا المساء الدكتوره مها الـخطاب .</h3>\r\n', 'a:1:{i:0;s:36:\"619fb30ce7309a8a1e8b1413e3ce227a.jpg\";}', '2017-07-30', 1501435063, 1501362000, 20, 1, 0, '', ''),
(10, 'الدكتوره كريس اخصائية زراعة وجراحة الاسنان', '<p>جمال المنظر: حيث إن زراعة الأسنان تجعل المريض يشعر كأنها أسنانه الطبيعية بالإضافة إلى أنها تندمج مع العظام لذا فهي تصبح دائمة.</p>\r\n\r\n<p>تحسين الكلام : حيث إن المريض يشعر بتعثر في نطق الكلام عند تركيب الأسنان الصناعية ضعيفة الثبات بينما زراعة الأسنان تسمح للمريض بالتحدث بدون قلق من إمكانية وقوع السن الصناعي<br />\r\n </p>\r\n\r\n<p>تحسين الحالة الصحية للفم : حيث إن زراعة الأسنان لا تتطلب خلع باقي الأسنان الأصلية للتركيب كما في حالة جسر الأسنان، بل تبقي العديد من أسنان المريض الأصلية بالفم كما كانت، مما يحسن حالة الفم الصحية ونظافته لفترة أطول.</p>\r\n', 'a:2:{i:0;s:36:\"4e74a2180e055c244085a65fa1800681.jpg\";i:1;s:36:\"96c0e9a0cda10331c41d388cf29c67ac.jpg\";}', '2017-02-14', 1500969436, 1500930000, 15, 1, 0, '', ''),
(21, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(22, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(23, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(24, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(25, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(26, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(27, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(28, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(29, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(30, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(31, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(32, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(33, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(34, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(35, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(36, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(37, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(38, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg');
INSERT INTO `news` (`id`, `title`, `content`, `image`, `date`, `date_s`, `date_day`, `publisher`, `suspend`, `type`, `newspaper_name`, `logo`) VALUES
(39, 'الماس في صحيفة اليوم السابع ', '<p>نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض نشر اليوم السابع زيارة خاص بمستشفي الماس وكانت الخدمة هناك علي اي مستوي للمرض </p>\r\n', 'a:2:{i:0;s:36:\"4bd227aff027588d9356c0db93330347.jpg\";i:1;s:36:\"1764a6081a916747d0b71fa96fb875c8.jpg\";}', '2017-02-14', 1487091517, 1487019600, 1, 1, 1, 'اليوم السابع ', 'f79477587c10fba967f460146c5651c8.jpg'),
(60, 'عروضنا', '', 'a:4:{i:0;s:36:\"e923968d9af1839e1373af58c9641946.jpg\";i:1;s:36:\"12ad7fd5099d8f11f49c412ff61641d8.jpg\";i:2;s:36:\"9351013fbea11027cfac87eea0be9f8d.jpg\";i:3;s:36:\"aecd5ba7b2542c94b562fb368f7c04c4.jpg\";}', '0055-03-04', 1493749968, 1493672400, 15, 1, 2, '', ''),
(61, 'عروضنا', '', 'a:1:{i:0;s:36:\"2add325dc2cc0dd47e67457deb66eaad.jpg\";}', '0003-03-03', 1493749863, 1493672400, 15, 1, 2, '', ''),
(62, 'عروضنا', '', 'a:1:{i:0;s:36:\"9e868576b9d002b11604ea39a5c24a3f.jpg\";}', '0004-04-03', 1493749899, 1493672400, 15, 1, 2, '', ''),
(64, 'الدكتوره : جويل فارس اخصائية تقويم الاسنان', '<p><span [removed]=\"font-size:18px\">نسعد بتواجدكم وخدمتكم في هذا القسم من العياده</span></p>\r\n\r\n<p><span [removed]=\"font-size:18px\">تجميل شكل الوجه بشكلٍ عام، ومعالجة أي نتوء ظاهر في الفك.</span></p>\r\n\r\n<p><span [removed]=\"font-size:18px\">. تحسين قدرة الأسنان وكفاءتها، وتحسين صحة الأنسجة المحيطة فيها.</span><br />\r\n<br />\r\n </p>\r\n', 'a:1:{i:0;s:36:\"f06a8c0930d4c19c106c4db0962de2d6.jpg\";}', '2017-07-02', 1500968629, 1500930000, 15, 1, 0, '', ''),
(69, 'الدكتوة جويل فارس ', '<p><span [removed]>باشرت العمل هذا المساء الدكتوره جويل فارس اخصائية تقويم الاسنان </span></p>\r\n', 'a:1:{i:0;s:36:\"732905d7a8c50130d97dc3e21a7504f9.jpg\";}', '2017-08-01', 1501606783, 1501534800, 20, 1, 0, '', ''),
(70, 'عادت من الاجازه وباشرت العمل د/اسرار صالح', '<p>مراجعي الماس الطبي عادت الدكتوره اسرار صالح من الاجازه وباشرت العمل</p>\r\n\r\n<p>ابتداء من تاريخ 27/12/1438</p>\r\n\r\n<p>نفيدكم بمواعيد عمل الدكتورة</p>\r\n\r\n<p>من الساعه 9 صباحا الى الساعه 12</p>\r\n\r\n<p>من 3 مساء الى 8 مساء</p>\r\n\r\n<p> </p>\r\n\r\n<p>تسعدنا زيارتكم </p>\r\n\r\n<p>وتشرفنا خدمتكم...</p>\r\n\r\n<p> </p>\r\n', 'a:1:{i:0;s:36:\"3f3f9d405db9b8430119e5210e4108e6.jpg\";}', '2017-09-18', 1505760515, 1505682000, 20, 1, 0, '', '');

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `page_id` int(11) NOT NULL,
  `page_title` varchar(255) NOT NULL,
  `page_link` varchar(255) NOT NULL,
  `group_id_fk` int(11) NOT NULL,
  `level` int(11) NOT NULL,
  `page_order` int(11) NOT NULL,
  `page_icon_code` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`page_id`, `page_title`, `page_link`, `group_id_fk`, `level`, `page_order`, `page_icon_code`) VALUES
(1, 'إدارة النظام', '#', 0, 0, 1, 'fa fa-wrench'),
(2, 'إدارة حجوزات المرضي', '#', 0, 0, 2, 'fa fa-calendar-times-o'),
(3, 'الملف الإلكتروني للمريض', '#', 0, 0, 3, 'fa fa-wheelchair'),
(4, 'إدارة الشؤون المالية ', '#', 0, 0, 4, 'fa fa-money'),
(5, 'إدراة شؤون الأطباء', '#', 0, 0, 5, 'fa fa-user-md'),
(6, 'إدارة الشؤون الإدارية ', '#', 0, 0, 6, 'fa fa-sitemap'),
(7, 'إدارة المخازن', '#', 0, 0, 7, 'fa fa-shopping-cart'),
(8, 'إدارة التراسل', '#', 0, 0, 8, 'fa fa-envelope-open-o'),
(9, 'إدارة التقارير', '#', 0, 0, 9, 'fa fa-line-chart'),
(31, 'أضافة مستخدم ', 'dashboard/add_user', 1, 3, 1, 'fa fa-user-plus'),
(32, 'صلاحيات المستخدمين ', 'dashboard/create_role', 1, 3, 2, 'fa fa-unlock-alt'),
(33, 'إضافة بيانات مريض', 'dashboard/patient', 3, 3, 1, 'fa fa-wheelchair'),
(34, 'تفاصيل زيارة مريض ', 'dashboard/for_doctor', 3, 3, 2, 'fa fa-address-book-o'),
(35, 'بحث عن مريض ', 'dashboard/autocomplete', 3, 3, 3, 'fa fa-search-plus'),
(36, 'الحساب النهائي للمريض', 'dashboard/out_patient', 3, 3, 3, 'fa fa-credit-card'),
(37, 'تعديل فواتير المرضي ', 'dashboard/AllPayment', 3, 3, 3, 'fa fa-pencil-square'),
(38, 'فواتير خاص بمريض', 'dashboard/R_select_patient', 3, 3, 3, 'fa fa-search'),
(39, 'سندات القبض ( مدفوعات مريض)', 'dashboard/sanad_sarf', 3, 3, 3, 'fa fa-money'),
(40, 'إضافة حجز جديد', 'dashboard/patients_reservations', 2, 3, 1, 'fa fa-clock-o'),
(42, 'قائمة حجوزات الاطباء خلال اليوم', 'dashboard/report_doctors_dally', 2, 3, 2, 'fa fa-list-ol'),
(43, 'حجوزات خاصة بطبيب معين', 'dashboard/report_one_doctors_dally', 2, 3, 3, 'fa fa-address-book'),
(44, 'حجوزات طبيب خلال فترة ', 'dashboard/report_doctors_fatra', 2, 3, 4, 'fa fa-id-card'),
(45, 'تقرير إجمالي عملاء بانوراما', 'dashboard/patient_report', 9, 3, 1, 'fa fa-list-alt'),
(46, 'تقرير جميع الزيارات ', 'dashboard/visits_report', 9, 3, 2, 'fa fa-th-list'),
(47, 'الزيارات خلال فترة ', 'dashboard/visits_period', 9, 3, 3, 'fa fa-history'),
(48, 'الإيرادات خلال فترة ', 'dashboard/income_period', 9, 3, 4, 'fa fa-money'),
(49, 'تقرير المديونيات', 'dashboard/payment_report', 9, 3, 5, 'fa fa-bar-chart'),
(50, 'إضافة موظف ', 'Administrative_affairs/add_employee', 6, 3, 1, 'fa fa-group (alias)'),
(51, 'اضافة إذن ', 'Administrative_affairs/add_permits', 6, 3, 2, 'fa fa-sticky-note-o'),
(52, 'إعتماد الأذونات ', 'Administrative_affairs/add_manager_report', 6, 3, 3, 'fa fa-check-square-o'),
(53, 'إضافة أجازة ', 'Administrative_affairs/add_vacation', 6, 3, 4, 'fa fa-xing'),
(54, 'إعتماد الأجازات ', 'Administrative_affairs/VacationsApproved', 6, 3, 5, 'fa fa-calendar-check-o'),
(55, 'الحضور والإنصراف ', 'Administrative_affairs/emp_attendance', 6, 3, 6, 'fa fa-wpforms'),
(56, 'رفع الحضور والإنصراف', 'Administrative_affairs/attendance_upload', 6, 3, 7, 'fa fa-cloud-upload'),
(57, 'إعدادات تقييم الموظفين', 'Administrative_affairs/EvaluationSetting', 6, 3, 8, 'fa fa-wrench'),
(58, 'اضافة تقييم موظف', 'Administrative_affairs/StaffEvaluation', 6, 3, 9, 'fa fa-address-card-o'),
(59, 'جزاءات الموظفيين', 'Administrative_affairs/add_penalty', 6, 3, 10, 'fa fa-sticky-note'),
(60, 'طلبات السلف', 'Administrative_affairs/EmployeesDebts', 6, 3, 11, 'fa fa-money'),
(61, 'إعتماد طلبات السلف', 'Administrative_affairs/EmployeesDebtsApproved', 6, 3, 12, 'fa fa-wpforms'),
(62, 'تقرير طلبات السلف', 'Administrative_affairs/EmployeesDebtsReport', 6, 3, 13, 'fa fa-bar-chart'),
(63, 'تقرير احصائي الأذونات', 'Administrative_affairs/all_permissions_alltime', 6, 3, 14, 'fa fa-area-chart'),
(64, 'الأذونات خلال فترة ', 'Administrative_affairs/all_permissions_period', 6, 3, 15, 'fa fa-calendar'),
(65, 'تقرير اذونات الموظفيين', 'Administrative_affairs/all_permissions_emp', 6, 3, 16, 'fa fa-xing-square'),
(66, 'اضافة مكأفات', 'Administrative_affairs/add_awards', 6, 3, 17, 'fa fa-star-o'),
(67, 'مسير المرتبات ', 'Administrative_affairs/salaries', 6, 3, 18, 'fa fa-table'),
(68, 'اضافة مخزن ', 'dashboard/add_storage', 7, 3, 1, 'fa fa-wrench'),
(69, 'وحدات الأصناف', 'dashboard/add_unit', 7, 3, 2, 'fa fa-wrench'),
(70, 'الاصناف الرئيسية ', 'dashboard/add_main_product', 7, 3, 3, 'fa fa-product-hunt'),
(71, 'الأصناف الفرعية ', 'dashboard/add_sub_product', 7, 3, 4, 'fa fa-won (alias)'),
(72, 'الموردين', 'Suppliers/add_supplier', 7, 3, 5, 'fa fa-user'),
(73, 'فواتير المشتريات', 'Purchases/add_purchases/0', 7, 3, 6, 'fa fa-files-o'),
(74, 'قائمة الفواتير ', 'Purchases/edit_purchases', 7, 3, 7, 'fa fa-list'),
(75, 'معايير الاصناف المركبة', 'Products/standard/0', 7, 3, 8, 'fa fa-hand-lizard-o'),
(76, 'قائمة المعايير', 'Products/update_standard', 7, 3, 9, 'fa fa-bars'),
(77, 'أوامر التشغيل', 'Products/index/0', 7, 3, 10, 'fa fa-wpforms'),
(78, 'أوامر الصرف ', 'Exchange_orders/index/0 ', 7, 3, 11, 'fa fa-file-text-o'),
(79, 'قائمة أوامر الصرف', 'Exchange_orders/update_order', 7, 3, 12, 'fa fa-list-ol'),
(80, 'تقرير كل الأصناف', 'Reports/all_products ', 7, 3, 13, 'fa fa-bar-chart'),
(81, 'جميع الحركات بالمخازن', 'Reports/index', 7, 3, 14, 'fa fa-random'),
(82, 'حركة صنف معين', 'Reports/asnaf', 7, 3, 15, 'fa fa-wpforms'),
(83, 'الدليل المحاسبي ', 'admin/Finance_accounting/add_level', 4, 3, 1, 'fa fa-wpforms'),
(85, 'التراسل مع الموظفين', '#', 8, 2, 1, 'fa fa-send (alias)'),
(86, 'تراسل عبر النظام ', 'Emails/inbox_table/emails_to_me', 85, 3, 1, 'fa fa-windows'),
(87, 'تراسل عبر SMS', '#', 85, 3, 2, 'fa fa-mixcloud'),
(88, 'إضافة طبيب ', 'dashboard/add_doctor', 5, 3, 1, 'fa fa-user-md\r\n\r\n'),
(89, 'التراسل مع المرضي ', '#', 8, 2, 2, 'fa fa-envelope-o'),
(90, 'التراسل مع المرضي', 'Emails/inbox_table/emails_to_me', 89, 3, 1, 'fa fa-heartbeat');

-- --------------------------------------------------------

--
-- Table structure for table `patients`
--

CREATE TABLE `patients` (
  `id` int(11) NOT NULL,
  `patient_national_id` varchar(255) NOT NULL,
  `patient_name` varchar(255) NOT NULL,
  `tele` varchar(255) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `patients`
--

INSERT INTO `patients` (`id`, `patient_national_id`, `patient_name`, `tele`) VALUES
(1, '123123', 'alatheer', '0'),
(2, '123456', 'tech', '0'),
(3, '1234', 'alatheer', '0120526565'),
(4, '220000000', 'حمد ', '055555555555'),
(5, '1036085072', 'مبارك ', '0556156667'),
(6, '1084781697', 'ريم', '0538419512');

-- --------------------------------------------------------

--
-- Table structure for table `patients_reservations`
--

CREATE TABLE `patients_reservations` (
  `id` int(11) NOT NULL,
  `patient_national_id` varchar(255) NOT NULL,
  `reservations_date` varchar(255) NOT NULL,
  `reservations_time` varchar(255) NOT NULL,
  `depart_id` varchar(255) NOT NULL,
  `doctor_id` varchar(255) NOT NULL,
  `notes` text NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `publisher` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `patients_reservations`
--

INSERT INTO `patients_reservations` (`id`, `patient_national_id`, `reservations_date`, `reservations_time`, `depart_id`, `doctor_id`, `notes`, `date`, `date_s`, `publisher`) VALUES
(1, '123123', '1503694800', '1503700200', '10', '14', '', 1503694800, 1503746326, 'admin'),
(2, '123456', '1503694800', '1503703800', '10', '13', '', 1503694800, 1503746354, 'admin'),
(3, '1234', '1503867600', '1503907860', '10', '14', 'سيشسي', 1503867600, 1503931455, 'admin'),
(4, '1234', '1503954000', '1503874800', '10', '14', 'شسي', 1503867600, 1503931916, 'admin'),
(5, '220000000', '1504040400', '1504096380', '10', '15', 'يييييييي', 1504040400, 1504102257, 'admin'),
(6, '123123', '1504645200', '1504685460', '10', '15', 'se', 1504645200, 1504694553, 'admin'),
(7, '123456', '1504645200', '1504648800', '13', '11', 'asd', 1504645200, 1504698626, 'admin'),
(8, '1036085072', '1504990800', '1504940400', '16', '17', '', 1504904400, 1504984886, 'admin'),
(9, '123', '0', '0', 'إختر', 'إختر الطبيب', '', 1504990800, 1505043157, 'admin'),
(10, '1234', '0', '0', 'إختر', 'إختر الطبيب', '', 1504990800, 1505043167, 'admin'),
(11, '1556872400', '0', '0', 'إختر', 'إختر الطبيب', '', 1504990800, 1505043571, 'admin'),
(12, '1556872400', '0', '0', 'إختر', 'إختر الطبيب', '', 1504990800, 1505043571, 'admin'),
(13, '1556872400', '0', '0', 'إختر', 'إختر الطبيب', '', 1504990800, 1505043571, 'admin'),
(14, '1234', '1505422800', '1505010600', '13', '14', 'iyktjtjtjtrhrhyr', 1504990800, 1505069329, 'admin'),
(15, '1084781697', '1505336400', '1505318400', '16', '17', '', 1505250000, 1505324964, 'reem'),
(16, '1234', '1505682000', '1505721660', '13', '15', 'sdf', 1505682000, 1505753974, 'admin'),
(17, '1234', '1505854800', '1505722260', '13', '11', 'wer', 1505682000, 1505754002, 'admin'),
(18, '1084781697', '1506373200', '1506452400', '16', '17', '', 1506373200, 1506451501, 'reem'),
(19, '1084781697', '1506459600', '1506542400', '16', '17', '', 1506459600, 1506540063, 'admin'),
(20, '123123', '0', '0', 'إختر', 'إختر الطبيب', '', 1507928400, 1507997866, 'admin');

-- --------------------------------------------------------

--
-- Table structure for table `penalty`
--

CREATE TABLE `penalty` (
  `id` int(11) NOT NULL,
  `date` varchar(300) NOT NULL,
  `emp_id` varchar(300) NOT NULL,
  `penalty_type` int(2) NOT NULL,
  `value` varchar(300) NOT NULL DEFAULT '0',
  `content` varchar(300) NOT NULL,
  `date_s` varchar(300) NOT NULL,
  `suspend` int(2) NOT NULL,
  `reason` varchar(300) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `penalty`
--

INSERT INTO `penalty` (`id`, `date`, `emp_id`, `penalty_type`, `value`, `content`, `date_s`, `suspend`, `reason`) VALUES
(4, '1506805200', '1', 1, '200', 'sdf', '1507464780', 0, '');

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `user_id` int(11) NOT NULL,
  `page_id_fk` int(11) NOT NULL,
  `page_level` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`user_id`, `page_id_fk`, `page_level`) VALUES
(1, 1, 0),
(1, 31, 3),
(1, 32, 3),
(1, 2, 0),
(1, 40, 3),
(1, 42, 3),
(1, 43, 3),
(1, 44, 3),
(1, 3, 0),
(1, 33, 3),
(1, 34, 3),
(1, 35, 3),
(1, 36, 3),
(1, 37, 3),
(1, 38, 3),
(1, 39, 3),
(1, 4, 0),
(1, 83, 3),
(1, 5, 0),
(1, 88, 3),
(1, 6, 0),
(1, 50, 3),
(1, 51, 3),
(1, 52, 3),
(1, 53, 3),
(1, 54, 3),
(1, 55, 3),
(1, 56, 3),
(1, 57, 3),
(1, 58, 3),
(1, 59, 3),
(1, 60, 3),
(1, 61, 3),
(1, 62, 3),
(1, 63, 3),
(1, 64, 3),
(1, 65, 3),
(1, 66, 3),
(1, 67, 3),
(1, 7, 0),
(1, 68, 3),
(1, 69, 3),
(1, 70, 3),
(1, 71, 3),
(1, 72, 3),
(1, 73, 3),
(1, 74, 3),
(1, 75, 3),
(1, 76, 3),
(1, 77, 3),
(1, 78, 3),
(1, 79, 3),
(1, 80, 3),
(1, 81, 3),
(1, 82, 3),
(1, 8, 0),
(1, 85, 2),
(1, 86, 3),
(1, 87, 3),
(1, 89, 2),
(1, 90, 3),
(1, 9, 0),
(1, 45, 3),
(1, 46, 3),
(1, 47, 3),
(1, 48, 3),
(1, 49, 3),
(26, 3, 0),
(26, 34, 3),
(28, 2, 0),
(28, 40, 3),
(28, 42, 3),
(28, 43, 3),
(28, 44, 3),
(28, 3, 0),
(28, 34, 3),
(28, 35, 3),
(28, 9, 0),
(28, 48, 3),
(29, 3, 0),
(29, 34, 3),
(29, 35, 3);

-- --------------------------------------------------------

--
-- Table structure for table `permits`
--

CREATE TABLE `permits` (
  `id` int(11) NOT NULL,
  `permit_num` varchar(255) NOT NULL,
  `emp_code` varchar(300) NOT NULL,
  `permit_type` int(2) NOT NULL,
  `time_out` varchar(300) NOT NULL,
  `time_return` varchar(300) NOT NULL,
  `permit_reason` varchar(300) NOT NULL,
  `date` varchar(300) NOT NULL,
  `month` int(11) NOT NULL,
  `date_s` varchar(300) NOT NULL,
  `permit_status` int(2) NOT NULL,
  `permit_manager_refuse_accept` varchar(300) NOT NULL,
  `publisher_accept` int(11) NOT NULL,
  `permit_table_type` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `permits`
--

INSERT INTO `permits` (`id`, `permit_num`, `emp_code`, `permit_type`, `time_out`, `time_return`, `permit_reason`, `date`, `month`, `date_s`, `permit_status`, `permit_manager_refuse_accept`, `publisher_accept`, `permit_table_type`) VALUES
(4, '4', '1', 1, '11:00', '00:00', 'شخصي', '1507410000', 10, '1507453591', 1, 'موافق ', 1, 0),
(5, '5', '1', 1, '05:00', '23:00', 'شسي', '1507410000', 10, '1507453978', 1, 'قبول ', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `production_system`
--

CREATE TABLE `production_system` (
  `id` int(11) NOT NULL,
  `product_main_code_fk` int(11) NOT NULL,
  `product_main_amount` int(11) NOT NULL,
  `note` text NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `added_by` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `purchases`
--

CREATE TABLE `purchases` (
  `id` int(11) NOT NULL,
  `fatora_code` varchar(255) NOT NULL,
  `fatora_date` int(11) NOT NULL,
  `supplier_code` varchar(255) NOT NULL,
  `product_code` varchar(255) NOT NULL,
  `product_storage` varchar(255) NOT NULL,
  `amount_buy` varchar(255) NOT NULL,
  `all_cost_buy` varchar(255) NOT NULL,
  `unit_selected` varchar(255) NOT NULL,
  `big_unit` varchar(255) NOT NULL,
  `one_big_buy_cost` varchar(255) NOT NULL,
  `big_amount` varchar(255) NOT NULL,
  `one_big_price` varchar(255) NOT NULL,
  `small_unit` varchar(255) DEFAULT NULL,
  `small_amount` varchar(255) DEFAULT NULL,
  `one_small_buy_cost` varchar(255) DEFAULT NULL,
  `one_small_price` varchar(255) DEFAULT NULL,
  `sub_small_unit` varchar(255) DEFAULT NULL,
  `sub_small_amount` varchar(255) DEFAULT NULL,
  `sub_small_price` varchar(255) DEFAULT NULL,
  `expired_date` varchar(255) DEFAULT NULL,
  `marge3_num` varchar(255) NOT NULL,
  `storage_id` varchar(255) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `had_back` varchar(255) NOT NULL DEFAULT '0',
  `had_back_date` int(11) NOT NULL DEFAULT '0',
  `had_back_big_amount` varchar(255) NOT NULL DEFAULT '0',
  `had_back_small_amount` varchar(255) NOT NULL DEFAULT '0',
  `had_back_sub_small_amount` varchar(255) NOT NULL DEFAULT '0',
  `publisher` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `purchases_fatora`
--

CREATE TABLE `purchases_fatora` (
  `id` int(11) NOT NULL,
  `fatora_code` varchar(255) NOT NULL,
  `fatora_date` int(11) NOT NULL,
  `supplier_code` varchar(255) NOT NULL,
  `fatora_cost` varchar(255) NOT NULL,
  `paid_type` int(11) NOT NULL,
  `dayen` varchar(255) NOT NULL,
  `sheek_num` varchar(255) DEFAULT NULL,
  `sheek_status` varchar(255) NOT NULL DEFAULT '0',
  `sheek_value` varchar(255) NOT NULL DEFAULT '0',
  `recived_date` int(11) DEFAULT NULL,
  `accept_date` int(11) NOT NULL DEFAULT '0',
  `load_value` int(11) DEFAULT NULL,
  `load_account` varchar(255) DEFAULT NULL,
  `byan_load` int(11) DEFAULT NULL,
  `byan_fatora` varchar(255) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `deport` tinyint(4) NOT NULL DEFAULT '0',
  `had_back` int(11) NOT NULL DEFAULT '0',
  `had_back_deport` tinyint(4) NOT NULL DEFAULT '0',
  `had_back_value` varchar(255) NOT NULL DEFAULT '0',
  `had_back_publisher` varchar(255) NOT NULL DEFAULT '0',
  `had_back_date_s` varchar(255) DEFAULT NULL,
  `had_back_date` varchar(255) DEFAULT NULL,
  `had_back_reason` varchar(255) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `question`
--

CREATE TABLE `question` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `phone` text NOT NULL,
  `city` text NOT NULL,
  `email` text NOT NULL,
  `question` text NOT NULL,
  `question_to` int(11) NOT NULL DEFAULT '0',
  `forward` int(11) NOT NULL,
  `active` int(11) NOT NULL DEFAULT '0',
  `answer` text NOT NULL,
  `date` text NOT NULL,
  `date_s` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `reports`
--

CREATE TABLE `reports` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `attached` text NOT NULL,
  `publisher` text NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `suspend` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `role_id_pk` int(11) NOT NULL,
  `role_name` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`role_id_pk`, `role_name`) VALUES
(1, 'master'),
(2, 'user'),
(3, 'doctors'),
(6, 'الاستقبال'),
(7, 'مدير الموقع'),
(8, 'التسويق والعلاقات');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `code` varchar(100) NOT NULL,
  `s` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `name`, `code`, `s`) VALUES
(1, 'suppliers', '203', 'موردين'),
(2, 'clients', '102002', 'عملاء'),
(3, 'accounts_group', '1020011', 'صندوق'),
(5, 'sanfs_card', '102008', 'مخزون'),
(4, 'accounts_group', '102009', 'بنك'),
(8, 'accounts_group', '', 'أوراق قبض'),
(10, 'accounts_group', '', 'شيكات تحت التحصيل'),
(11, 'accounts_group', '', 'مردودات مشتريات'),
(6, 'accounts_group', '', 'المشتريات'),
(7, 'accounts_group', '', 'المبيعات'),
(9, 'accounts_group', '', 'أوراق دفع'),
(12, 'accounts_group', '', 'مردود المبيعات'),
(13, 'accounts_group', '', 'مصاريف مشتريات'),
(15, 'accounts_group', '', 'مصاريف مبيعات');

-- --------------------------------------------------------

--
-- Table structure for table `shakwa`
--

CREATE TABLE `shakwa` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `status` int(11) NOT NULL,
  `phone` int(11) NOT NULL,
  `email` text NOT NULL,
  `content` text NOT NULL,
  `active` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE `slider` (
  `id` int(11) NOT NULL,
  `img` text NOT NULL,
  `title` varchar(250) NOT NULL,
  `date` varchar(255) NOT NULL,
  `date_s` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `img`, `title`, `date`, `date_s`) VALUES
(9, '6dca7c8eb73382e2fe47dc5bd0970a5e.jpg', '5', '1493586000', '1493667640');

-- --------------------------------------------------------

--
-- Table structure for table `standard_recepies`
--

CREATE TABLE `standard_recepies` (
  `id` int(11) NOT NULL,
  `product_main_code_fk` int(11) NOT NULL DEFAULT '0',
  `product_sub_code_fk` int(11) NOT NULL,
  `product_sub_amount` int(11) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `storage_products`
--

CREATE TABLE `storage_products` (
  `id` int(11) NOT NULL,
  `p_code` int(11) NOT NULL,
  `p_name` varchar(255) NOT NULL,
  `p_from_id_fk` int(11) NOT NULL,
  `p_unit_fk` int(11) NOT NULL,
  `p_type_fk` int(11) NOT NULL,
  `p_supply_price` int(11) NOT NULL,
  `p_exchange_price` int(11) NOT NULL,
  `p_past_amount` int(11) NOT NULL,
  `p_past_amount_cost` int(11) NOT NULL,
  `p_storage_code_fk` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stores`
--

CREATE TABLE `stores` (
  `id` int(11) NOT NULL,
  `storage_name` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stores`
--

INSERT INTO `stores` (`id`, `storage_name`) VALUES
(1, 'مخزن اول ');

-- --------------------------------------------------------

--
-- Table structure for table `suppliers`
--

CREATE TABLE `suppliers` (
  `id` int(11) NOT NULL,
  `main_account` varchar(150) DEFAULT NULL,
  `code` varchar(250) NOT NULL,
  `name` varchar(150) NOT NULL,
  `supplier_address` varchar(150) NOT NULL,
  `supplier_phone` varchar(50) NOT NULL,
  `supplier_governorate_id` varchar(255) NOT NULL,
  `supplier_city_id` varchar(255) NOT NULL,
  `supplier_fax` varchar(100) NOT NULL,
  `accountant_name` varchar(255) NOT NULL,
  `accountant_telephone` varchar(255) NOT NULL,
  `supplier_dayen` varchar(150) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `testy`
--

CREATE TABLE `testy` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `salary` int(11) NOT NULL,
  `kasem` int(11) NOT NULL,
  `tamen` int(11) NOT NULL,
  `elawa` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `testy`
--

INSERT INTO `testy` (`id`, `name`, `salary`, `kasem`, `tamen`, `elawa`) VALUES
(1, 'محمد ابراهيم ', 3000, 270, 250, 550),
(2, 'محمود أحمد ', 4000, 301, 360, 360),
(3, 'زياد الشامي ', 5000, 140, 150, 400),
(4, 'رشيد البقعي', 2500, 500, 200, 300),
(5, 'محمد عبدالله', 3600, 50, 150, 250),
(6, 'مصطفي السيد ', 5500, 360, 102, 600),
(7, 'محمد صلاح', 6000, 240, 210, 600),
(8, 'علاء الدين', 7500, 150, 220, 500),
(9, 'علي بن محمد', 2500, 0, 50, 100),
(10, 'السيد ابراهيم ', 4500, 200, 250, 200);

-- --------------------------------------------------------

--
-- Table structure for table `units`
--

CREATE TABLE `units` (
  `id` int(11) NOT NULL,
  `unit_name` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `user_id` int(11) NOT NULL,
  `dep_id` int(11) NOT NULL,
  `emp_code` int(11) NOT NULL DEFAULT '0',
  `user_name` varchar(400) NOT NULL,
  `user_username` varchar(255) NOT NULL,
  `user_pass` varchar(255) NOT NULL,
  `user_email` varchar(255) NOT NULL,
  `role_id_fk` int(11) NOT NULL,
  `doctor_id` int(11) NOT NULL,
  `user_phone` varchar(20) NOT NULL,
  `user_photo` varchar(255) NOT NULL DEFAULT 'user.png'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`user_id`, `dep_id`, `emp_code`, `user_name`, `user_username`, `user_pass`, `user_email`, `role_id_fk`, `doctor_id`, `user_phone`, `user_photo`) VALUES
(1, 0, 0, 'admin', 'admin', 'adcd7048512e64b48da55b027577886ee5a36350', 'mubarak889@gmail.com', 1, 0, '0556156667', 'user.png'),
(13, 0, 0, 'waleed refaat ali', 'waleed', 'adcd7048512e64b48da55b027577886ee5a36350', 'WALEED.LOORD@GMAIL.COM', 9, 0, '966559531010', 'user.png'),
(15, 0, 0, 'فهد الشملاني', 'fahadhamod', 'adcd7048512e64b48da55b027577886ee5a36350', 'fahadhamod@gmail.com', 8, 0, '966500323988', 'user.png'),
(18, 0, 0, 'ريم سراى شمرى', 'reem', 'adcd7048512e64b48da55b027577886ee5a36350', 'info@yahoo.com', 6, 0, '0538419512', 'bb63340517df90d2c8de209ebcc95899.jpg'),
(20, 0, 0, 'منيره الشمري', 'mno', 'ed4031b0c5b3a591fdb3739a5e364afc0da2433f', 'munoo251@gmail.com', 8, 0, '966554004251', 'user.png'),
(22, 0, 0, 'نوره فايز عمر الشمري', 'noura', 'a3dd91d922fcff42f64ac37e9140b02a00e4ce01', 'noura@hotmail.com', 6, 0, '966509910353', 'user.png'),
(23, 0, 0, 'حنان عبدالله فهد الشمري', 'hanan', 'adcd7048512e64b48da55b027577886ee5a36350', 'hanan@hotmail.com', 6, 0, '966552654448', 'user.png'),
(24, 0, 0, 'بشاير فضي مضيان العنزي', 'bashayer', '4c3bbdd758be529ac01e2b79713d54b720502928', 'bashayer', 6, 0, '966531288840', 'user.png'),
(25, 0, 0, 'عفاف دهيم الرشيدى', 'afaf', 'adcd7048512e64b48da55b027577886ee5a36350', '', 6, 0, '', 'user.png'),
(26, 0, 0, 'eslam', 'eslam', 'adcd7048512e64b48da55b027577886ee5a36350', 'eslam@yahoo', 3, 14, '010000', 'user.png'),
(27, 0, 10, 'ahmed', 'ahmed', 'adcd7048512e64b48da55b027577886ee5a36350', 'a@a', 1, 0, '1233', 'user.png'),
(28, 0, 0, 'atef', 'atef', 'adcd7048512e64b48da55b027577886ee5a36350', 'k@innfd', 3, 17, '02555555', 'user.png'),
(29, 0, 0, 'zad', 'zad', 'adcd7048512e64b48da55b027577886ee5a36350', '', 3, 20, '51616911496914', 'user.png');

-- --------------------------------------------------------

--
-- Table structure for table `vacations`
--

CREATE TABLE `vacations` (
  `id` int(11) NOT NULL,
  `emp_id` int(11) NOT NULL,
  `vacation_id` int(11) NOT NULL,
  `from_date` varchar(255) NOT NULL,
  `to_date` varchar(255) NOT NULL,
  `year` varchar(255) NOT NULL DEFAULT '0',
  `emp_assigned_id` int(11) NOT NULL,
  `visa` varchar(255) NOT NULL,
  `approved` varchar(10) DEFAULT '0',
  `approved_date` int(11) NOT NULL,
  `approved_publisher` tinyint(4) NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL,
  `suspend` tinyint(4) NOT NULL DEFAULT '0',
  `deleted` tinyint(4) NOT NULL DEFAULT '1',
  `holiday_table_type` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `video`
--

CREATE TABLE `video` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `details` text NOT NULL,
  `link` text NOT NULL,
  `date` int(11) NOT NULL,
  `date_s` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `video`
--

INSERT INTO `video` (`id`, `name`, `details`, `link`, `date`, `date_s`) VALUES
(30, 'مجمع الماس الطبي المتخصص لطب وتقويم الأسنان', '', 'u016CSiPzGc', 1502571600, 1502603946),
(31, 'مجمع الماس الطبي المتخصص لطب وتقويم الأسنان', '<p>مجمع الماس الطبي المتخصص لطب وتقويم الأسنان</p>\r\n', 'u016CSiPzGc', 1502571600, 1502604066),
(32, 'مجمع الماس الطبي المتخصص لطب وتقويم الأسنان', '', 'u016CSiPzGc', 1502571600, 1502604089),
(33, 'مجمع الماس الطبي المتخصص لطب وتقويم الأسنان', '', 'u016CSiPzGc', 1502571600, 1502604105);

-- --------------------------------------------------------

--
-- Table structure for table `voting`
--

CREATE TABLE `voting` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `count` int(200) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `about`
--
ALTER TABLE `about`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `accounts_group`
--
ALTER TABLE `accounts_group`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `advertising`
--
ALTER TABLE `advertising`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `album_associations`
--
ALTER TABLE `album_associations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `all_words`
--
ALTER TABLE `all_words`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `apport`
--
ALTER TABLE `apport`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `booking`
--
ALTER TABLE `booking`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ci_sessions`
--
ALTER TABLE `ci_sessions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `ci_sessions_timestamp` (`timestamp`);

--
-- Indexes for table `clients`
--
ALTER TABLE `clients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contact`
--
ALTER TABLE `contact`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `departments`
--
ALTER TABLE `departments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `department_jobs`
--
ALTER TABLE `department_jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `doctor`
--
ALTER TABLE `doctor`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `emails`
--
ALTER TABLE `emails`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `email_files`
--
ALTER TABLE `email_files`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `employees`
--
ALTER TABLE `employees`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `emp_debts`
--
ALTER TABLE `emp_debts`
  ADD PRIMARY KEY (`debt_id`);

--
-- Indexes for table `emp_evaluation`
--
ALTER TABLE `emp_evaluation`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `evaluation_setting`
--
ALTER TABLE `evaluation_setting`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `exchange_items`
--
ALTER TABLE `exchange_items`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `exchange_orders`
--
ALTER TABLE `exchange_orders`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `font_icons`
--
ALTER TABLE `font_icons`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `groups`
--
ALTER TABLE `groups`
  ADD PRIMARY KEY (`group_id`);

--
-- Indexes for table `jobs`
--
ALTER TABLE `jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `job_advert`
--
ALTER TABLE `job_advert`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `main_data`
--
ALTER TABLE `main_data`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `mon_rewards`
--
ALTER TABLE `mon_rewards`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`page_id`);

--
-- Indexes for table `patients`
--
ALTER TABLE `patients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `patients_reservations`
--
ALTER TABLE `patients_reservations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `penalty`
--
ALTER TABLE `penalty`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `permits`
--
ALTER TABLE `permits`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `production_system`
--
ALTER TABLE `production_system`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `purchases`
--
ALTER TABLE `purchases`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `purchases_fatora`
--
ALTER TABLE `purchases_fatora`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `question`
--
ALTER TABLE `question`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `reports`
--
ALTER TABLE `reports`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`role_id_pk`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `shakwa`
--
ALTER TABLE `shakwa`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `standard_recepies`
--
ALTER TABLE `standard_recepies`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `storage_products`
--
ALTER TABLE `storage_products`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stores`
--
ALTER TABLE `stores`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `suppliers`
--
ALTER TABLE `suppliers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `testy`
--
ALTER TABLE `testy`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `units`
--
ALTER TABLE `units`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`user_id`),
  ADD UNIQUE KEY `admin_user` (`user_username`,`user_email`),
  ADD KEY `user_phone` (`user_phone`);

--
-- Indexes for table `vacations`
--
ALTER TABLE `vacations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `video`
--
ALTER TABLE `video`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `voting`
--
ALTER TABLE `voting`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `about`
--
ALTER TABLE `about`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `accounts_group`
--
ALTER TABLE `accounts_group`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=323;
--
-- AUTO_INCREMENT for table `advertising`
--
ALTER TABLE `advertising`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `album_associations`
--
ALTER TABLE `album_associations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;
--
-- AUTO_INCREMENT for table `all_words`
--
ALTER TABLE `all_words`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `apport`
--
ALTER TABLE `apport`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `booking`
--
ALTER TABLE `booking`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=71;
--
-- AUTO_INCREMENT for table `clients`
--
ALTER TABLE `clients`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;
--
-- AUTO_INCREMENT for table `contact`
--
ALTER TABLE `contact`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `departments`
--
ALTER TABLE `departments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `department_jobs`
--
ALTER TABLE `department_jobs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;
--
-- AUTO_INCREMENT for table `doctor`
--
ALTER TABLE `doctor`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;
--
-- AUTO_INCREMENT for table `emails`
--
ALTER TABLE `emails`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `email_files`
--
ALTER TABLE `email_files`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `employees`
--
ALTER TABLE `employees`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `emp_debts`
--
ALTER TABLE `emp_debts`
  MODIFY `debt_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `emp_evaluation`
--
ALTER TABLE `emp_evaluation`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `evaluation_setting`
--
ALTER TABLE `evaluation_setting`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `exchange_items`
--
ALTER TABLE `exchange_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `exchange_orders`
--
ALTER TABLE `exchange_orders`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `font_icons`
--
ALTER TABLE `font_icons`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=731;
--
-- AUTO_INCREMENT for table `groups`
--
ALTER TABLE `groups`
  MODIFY `group_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;
--
-- AUTO_INCREMENT for table `jobs`
--
ALTER TABLE `jobs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `job_advert`
--
ALTER TABLE `job_advert`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;
--
-- AUTO_INCREMENT for table `main_data`
--
ALTER TABLE `main_data`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `mon_rewards`
--
ALTER TABLE `mon_rewards`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `news`
--
ALTER TABLE `news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=71;
--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `page_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=91;
--
-- AUTO_INCREMENT for table `patients`
--
ALTER TABLE `patients`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `patients_reservations`
--
ALTER TABLE `patients_reservations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;
--
-- AUTO_INCREMENT for table `penalty`
--
ALTER TABLE `penalty`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `permits`
--
ALTER TABLE `permits`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `production_system`
--
ALTER TABLE `production_system`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `purchases`
--
ALTER TABLE `purchases`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;
--
-- AUTO_INCREMENT for table `purchases_fatora`
--
ALTER TABLE `purchases_fatora`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT for table `question`
--
ALTER TABLE `question`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `reports`
--
ALTER TABLE `reports`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `role_id_pk` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- AUTO_INCREMENT for table `shakwa`
--
ALTER TABLE `shakwa`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `slider`
--
ALTER TABLE `slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `standard_recepies`
--
ALTER TABLE `standard_recepies`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `storage_products`
--
ALTER TABLE `storage_products`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `stores`
--
ALTER TABLE `stores`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `suppliers`
--
ALTER TABLE `suppliers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `testy`
--
ALTER TABLE `testy`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `units`
--
ALTER TABLE `units`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT for table `vacations`
--
ALTER TABLE `vacations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `video`
--
ALTER TABLE `video`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `voting`
--
ALTER TABLE `voting`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
